{"id":4749,"date":"2023-09-15T18:14:50","date_gmt":"2023-09-15T16:14:50","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4749"},"modified":"2024-08-03T02:21:31","modified_gmt":"2024-08-03T00:21:31","slug":"rodage-termine","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/rodage-termine\/","title":{"rendered":"Rodage termin\u00e9"},"content":{"rendered":"\n<p><em>Coll de Condreu, 1 010 m. Nous quittons la r\u00e9gion de La Garrotxa, une zone volcanique dans les pr\u00e9-Pyr\u00e9n\u00e9es. Nous p\u00e9n\u00e9trons dans La Selva (la for\u00eat) que Francisco, notre h\u00f4te de la nuit pr\u00e9c\u00e9dente, nous a d\u00e9crite comme lieu autrefois de banditisme (avec demande de ran\u00e7on pour passer) et de culture de plantes plus ou moins licite. Province de G\u00e9rone, Catalogne, Espagne &#8211; 12 Septembre 2023.<\/em><\/p>\n\n\n\n<p>Hol\u00e0 Buenas,<\/p>\n\n\n\n<p>Sur la route depuis un peu plus d&rsquo;une semaine, tout se passe bien avec nos nouvelles sacoches flambant neuves. Nous avons juste subi une petite crevaison (due \u00e0 un morceau de verre minuscule), vite r\u00e9par\u00e9e d&rsquo;un collage de rustine, sans m\u00eame avoir \u00e0 d\u00e9monter enti\u00e8rement le pneu. Et le c\u00e2ble du d\u00e9railleur qui ne tenait plus que par un fil depuis Mazamet a \u00e9t\u00e9 chang\u00e9 \u00e0 L\u00e9zignan-Corbi\u00e8re.<\/p>\n\n\n\n<p>En 2000, \u00e0 nos tout d\u00e9buts dans le cyclotourisme, devant la poste de Tallahassee (en Floride), nous avions rencontr\u00e9 Scott, un \u00e9quipier de <a href=\"https:\/\/fr.m.wikipedia.org\/wiki\/Lance_Armstrong\" target=\"_blank\" rel=\"noreferrer noopener\">Lance Armstrong<\/a>. Apr\u00e8s nous avoir accost\u00e9s (Vous savez o\u00f9 vous allez dormir ce soir ?), il nous avait invit\u00e9s \u00e0 venir s\u00e9journer chez lui, nous acceptant comme des coll\u00e8gues.<\/p>\n\n\n\n<p>Le matin d&rsquo;une course \u00e0 laquelle il comptait participer, il nous avait \u00e9norm\u00e9ment surpris en quittant la maison directement sur son v\u00e9lo (de m\u00e9moire il y avait quand m\u00eame une soixantaine de kilom\u00e8tres aller-retour). Il nous expliqua : \u00ab\u00a0Je ne prends pas la voiture, je suis cycliste moi. Je vais sur la ligne de d\u00e9part \u00e0 v\u00e9lo et je reviens \u00e0 v\u00e9lo.\u00a0\u00bb<\/p>\n\n\n\n<p>Nous avons toujours gard\u00e9 cette attitude en exemple. C&rsquo;est pourquoi nous aussi maintenant, quand il faut se rendre sur un lieu de reportage, nous essayons d&rsquo;y aller \u00ab\u00a0comme des champions\u00a0\u00bb.<\/p>\n\n\n\n<p>Le r\u00e9cent <a href=\"https:\/\/www.lemonde.fr\/m-perso\/article\/2023\/09\/09\/des-velos-a-bord-des-trains-entre-passagers-excedes-et-cyclistes-sans-place-c-est-un-peu-explosif_6188567_4497916.html\" target=\"_blank\" rel=\"noreferrer noopener\">article<\/a> du Monde nous a confort\u00e9s dans cette id\u00e9e. Presque chaque fois que nous avons embarqu\u00e9 nos v\u00e9los charg\u00e9s pour voyager en train, cela s&rsquo;est mal pass\u00e9. Survenait des accrochages avec des contr\u00f4leurs ou des engueulades avec les autres voyageurs. L&rsquo;un d&rsquo;eux nous a m\u00eame hurl\u00e9 dessus : \u00ab\u00a0Ici, avec vos v\u00e9los, vous \u00eates tol\u00e9r\u00e9s ! Compris ?\u00a0\u00bb Inutile de lui dire que nous avions pay\u00e9 un suppl\u00e9ment pour nos bicyclettes&#8230;<\/p>\n\n\n\n<p>Depuis notre d\u00e9part, nous avons parcouru environ 500 km avec (toujours sans voir le bleu de la mer M\u00e9diterran\u00e9e !) et avec 8 cols qui nous ont d\u00e9fi\u00e9s: Col de La Croix du Jubil\u00e9, Col d\u2018Extr\u00eame, Col de la Dona, Col du Perthus, Coll d&rsquo;Uria, Coll de Condreu, Coll du Buc et Coll de Ravell. R\u00e9cemment, nous rencontrons \u00e9norm\u00e9ment de cyclistes. Un barman, qui nous ravitaille en eau \u00e0 Esponell\u00e0, nous apprend que Lance Armstrong (encore lui !) a fait de G\u00e9rone un lieu d&rsquo;entra\u00eenement. Depuis il y a des \u00ab\u00a0disciples\u00a0\u00bb sur les nombreux circuits dans la r\u00e9gion. C&rsquo;est peut-\u00eatre pour cela que nous voyons tous ces coureurs bien aff\u00fbt\u00e9s et en tenue et v\u00e9lo de pro.<\/p>\n\n\n\n<p>G\u00e9rone, c&rsquo;est notre prochaine destination. Nous avons pr\u00e9vu d&rsquo;y retrouver une amie d&rsquo;\u00e9cole de la miss. Ensuite, nous poursuivrons vers Barcelone et au sud, l&rsquo;endroit o\u00f9 d\u00e9bute le c\u0153ur de notre reportage.<\/p>\n\n\n\n<p>Vous l&rsquo;avez compris, le moral est bon et le physique pas trop mal. Allez, on reprend la route. Nous allons peut-\u00eatre croiser Scott au d\u00e9tour d&rsquo;un virage.<\/p>\n\n\n\n<p>Voil\u00e0 pour le post de cette quinzaine. \u00c0 vous les studios !<\/p>\n\n\n\n<p>Hasta pronto !<br>Abrazos y suerte<\/p>\n\n\n\n<p>Elena y Tomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Coll de Condreu, 1 010 m. Nous quittons la r\u00e9gion de La Garrotxa, une zone volcanique dans les pr\u00e9-Pyr\u00e9n\u00e9es. Nous p\u00e9n\u00e9trons dans La Selva (la for\u00eat) que Francisco, notre h\u00f4te de la nuit pr\u00e9c\u00e9dente, nous a d\u00e9crite comme lieu autrefois de banditisme (avec demande de ran\u00e7on pour passer) et de culture de plantes plus ou &#8230; <a title=\"Rodage termin\u00e9\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/rodage-termine\/\" aria-label=\"Read more about Rodage termin\u00e9\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4748,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"class_list":["post-4749","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-espagne","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4749"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4749"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4749\/revisions"}],"predecessor-version":[{"id":4750,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4749\/revisions\/4750"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4748"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4749"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4749"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4749"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}