{"id":3039,"date":"2024-03-18T17:43:55","date_gmt":"2024-03-18T16:43:55","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=3039"},"modified":"2024-04-26T18:27:32","modified_gmt":"2024-04-26T16:27:32","slug":"htc_gr_230-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_230-intro\/","title":{"rendered":"COP23"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_230_img_067.jpg\" alt=\"\" class=\"wp-image-3038\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_230_img_067.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_230_img_067-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_230_img_067-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_230-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_mg_01-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Comme chaque ann\u00e9e depuis 2015, je me rends \u00e0 la Conf\u00e9rence climatique annuelle. Du 6 au 17 novembre 2017, elle est organis\u00e9e par les \u00eeles Fidji mais \u00e0 Bonn pour des raisons logistiques. Bonn est l&rsquo;ancienne capitale de la R\u00e9publique F\u00e9d\u00e9rale d&rsquo;Allemagne et abrite le Secr\u00e9tariat de la Convention-Cadre des Nations Unies sur les Changements Climatiques (CCNUCC).<\/p>\n\n\n\n<p>Souffrant toujours d&rsquo;une tendinite au genou, je ne peux pas m&rsquo;y rendre \u00e0 v\u00e9lo comme pr\u00e9vu et comme souvent lorsque je pars en reportage. Je fais aussi une croix sur la pr\u00e9sence de la tente dans mes bagages. Sans le pr\u00e9cieux s\u00e9same qu&rsquo;est l&rsquo;arriv\u00e9e sur deux roues, il me sera difficile d&rsquo;avoir l&rsquo;autorisation de la d\u00e9plier chez l&rsquo;habitant ; et puis il s&rsquo;agit quand m\u00eame de l&rsquo;Allemagne au mois de novembre, le froid sera tr\u00e8s probablement de la partie. Pour une fois, je loue donc une voiture ; et sans GPS ni t\u00e9l\u00e9phone connect\u00e9, et ne parlant pas allemand je vais au devant de quelques difficult\u00e9s.<\/p>\n\n\n\n<p>Ne poss\u00e9dant toujours pas de carte de presse ni d\u2019ordre de mission, pour la 1e fois cette ann\u00e9e je n&rsquo;ai pas pu entrer dans l&rsquo;enceinte de la COP. Frustr\u00e9 au d\u00e9part, j&rsquo;ai ensuite pris le parti de consid\u00e9rer que cela allait me d\u00e9gager du temps pour photographier plut\u00f4t quelques aspects de l&rsquo;exploitation du charbon : comme par exemple l\u2019existence d&rsquo;une ville fant\u00f4me du fait de l\u2019extinction des mines, ou la grande action de Ende Gel\u00e4nde \u00ab\u00a0Jusqu&rsquo;ici, pas plus loin! &#8211; Here And No Further\u00a0\u00bb (important mouvement de d\u00e9sob\u00e9issance civile en Allemagne, qui vise \u00e0 limiter le r\u00e9chauffement climatique par l&rsquo;\u00e9limination progressive des combustibles fossiles).<\/p>\n\n\n\n<p>En effet, m\u00eame apr\u00e8s 22 conf\u00e9rences des Nations Unies aucune d\u00e9cision contraignante n&rsquo;a encore \u00e9t\u00e9 prise envers les pays pollueurs du monde. Et des protestations s&rsquo;\u00e9l\u00e8vent contre le caract\u00e8re non coercitif des d\u00e9cisions prises pour faire appliquer l\u2019accord de Paris conclu en 2015, avec une ambition revue \u00e0 la hausse l&rsquo;an dernier (COP22 du Maroc) de maintenir le r\u00e9chauffement climatique en dessous de 1,5\u00b0C.<\/p>\n\n\n\n<p>Cela se manifeste par :<br>&#8211; la venue des Pacific Climate Warriors (venus des \u00eeles Pacifiques pour appeler les dirigeants de la plan\u00e8te \u00e0 prendre des mesures climatiques plus ambitieuses),<br>&#8211; le rassemblement de 10 000 personnes sur la place centrale de Munsterplatz,<br>&#8211; 1 000 cyclistes qui parcourent la route Bundesstra\u00dfe 9 de Cologne \u00e0 Bonn pour la protection du climat, et<br>&#8211; plus de mille activistes bloquent des infrastructures mini\u00e8res \u00e0 50 km de la COP23 (Ende Gel\u00e4nde), etc.<\/p>\n\n\n\n<p>Cet \u00e9t\u00e9 d\u00e9j\u00e0, un mois avant les \u00e9lections l\u00e9gislatives allemandes du 24 septembre, environ 3.000 militants de toute l\u2019Europe avaient bloqu\u00e9, pr\u00e8s de Cologne en Rh\u00e9nanie du Nord, des centrales appartenant \u00e0 RWE (cette entreprise est propri\u00e9taire des quatre centrales \u00e0 charbon de la r\u00e9gion, source d\u2019\u00e9nergie parmi les plus \u00e9mettrices de CO2). (1) Et depuis 2012, des camps d&rsquo;occupation dans la for\u00eat de Hambach (for\u00eat de 12 000 ans et une des derni\u00e8res for\u00eats primaires d\u2019Europe centrale) essayent de ralentir l&rsquo;expansion de la mine g\u00e9ante de charbon \u00e0 ciel ouvert de Tagebau Hambach, proche d&rsquo;Aix-la-Chapelle dans l&rsquo;ouest de l&rsquo;Allemagne. La lignite (charbon brun bon march\u00e9) qui en est extraite est l\u2019un des charbons les plus polluants. Toutes ces personnes tiennent \u00e0 d\u00e9noncer l&rsquo;hypocrisie et veulent \u00e9corner cette image d\u2019une Allemagne mod\u00e8le sur le plan \u00e9cologique (elle avait d\u00e9cid\u00e9 de sortir du nucl\u00e9aire apr\u00e8s la catastrophe de Fukushima).<\/p>\n\n\n\n<p>La r\u00e9probation ne vient pas que des ONG. \u00ab\u00a0L&rsquo;ONU d\u00e9nonce l&rsquo;\u00e9cart \u00abcatastrophique\u00bb entre les engagements et l&rsquo;objectif de 2\u00b0C.\u00a0\u00bb Le mot est de \u00ab\u00a0Erik Solheim, directeur du Programme des Nations unies pour l&rsquo;Environnement (PNUE), qui publie son rapport annuel sur l&rsquo;action climatique mondiale\u00a0\u00bb. (2) L\u2019organisation mart\u00e8le qu&rsquo;il va falloir mettre en \u0153uvre de r\u00e9elles actions d\u00e8s l\u2019ann\u00e9e prochaine. Mais les promesses ont du mal \u00e0 se concr\u00e9tiser.<\/p>\n\n\n\n<p>Pourtant de l&rsquo;enthousiasme pour agir il y en a m\u00eame du c\u00f4t\u00e9 des Am\u00e9ricains. Preuve en est : ce gigantesque pavillon pay\u00e9 par l\u2019ancien maire de New York Michael Bloomberg et le militant \u00e9cologiste milliardaire Tom Steyer. L\u00e0 pour une fois, apr\u00e8s d\u2019\u00e2pres n\u00e9gociations avec l\u2019\u00e9quipe de s\u00e9curit\u00e9, je suis autoris\u00e9 \u00e0 y p\u00e9n\u00e9trer pour faire quelques photos. Malgr\u00e9 l\u2019annonce du retrait des \u00c9tats-Unis de l\u2019Accord de Paris par le nouveau pr\u00e9sident Donald Trump, la soci\u00e9t\u00e9 civile am\u00e9ricaine en est toujours. La coalition \u00ab We are still in \u00bb ( on est toujours engag\u00e9) et l\u2019initiative pr\u00e9sent\u00e9e \u00e0 la COP23 : \u00ab America\u2019s Pledge \u00bb (\u00ab la promesse am\u00e9ricaine \u00bb qui est une alliance des grands gouverneurs pour le climat) est dirig\u00e9e par le gouverneur de la Californie, Jerry Brown et Michael Bloomberg. C&rsquo;est une autre facette des \u00c9tats-Unis, celle qui s\u2019active pour limiter le r\u00e9chauffement climatique.<\/p>\n\n\n\n<p>Du c\u00f4t\u00e9 des scientifiques, ils sont 15 000 de 184 pays \u00e0 donner l&rsquo;alarme, ce 13 novembre, face \u00e0 la d\u00e9gradation de l\u2019environnement. Cet appel d&rsquo;une ampleur sans pr\u00e9c\u00e9dent se base sur l&rsquo;analyse de 9 indicateurs mondiaux, dont l&rsquo;\u00e9volution est suivie depuis 1960 jusqu&rsquo;\u00e0 2016 : l&rsquo;ozone stratosph\u00e9rique, l&rsquo;eau douce, la capture de p\u00eache, les zones mortes maritimes, les for\u00eats, les esp\u00e8ces vert\u00e9br\u00e9es, les \u00e9missions de CO2, le changement de la temp\u00e9rature et la population. (3)<\/p>\n\n\n\n<p>Mais \u00ab Le bilan de la COP 23 est plut\u00f4t \u00ab\u00a0mince\u00a0\u00bb, des mots m\u00eames de Nicolas Hulot, ministre de la Transition \u00e9nerg\u00e9tique. (&#8230;) Certes, ce sommet climatique \u00e9tait pr\u00e9sent\u00e9 comme une COP de transition, tr\u00e8s technique, dont il ne fallait pas attendre d\u2019avanc\u00e9es spectaculaires. (&#8230;) Peu de progr\u00e8s et beaucoup de travail remis \u00e0 l\u2019ann\u00e9e prochaine. \u00bb (4)<\/p>\n\n\n\n<p>\u00c0 mon petit niveau, je ne suis pas m\u00e9content de m&rsquo;\u00eatre rendu en Allemagne malgr\u00e9 les difficult\u00e9s mentionn\u00e9es plus haut. En plus de poursuivre la chronique des COP, ce nouveau reportage pourra \u00eatre consid\u00e9r\u00e9 comme un pendant au travail documentaire r\u00e9alis\u00e9 dans l\u2019hexagone ces derni\u00e8res ann\u00e9es sur la production d\u2019\u00e9nergie et donc sur la fili\u00e8re nucl\u00e9aire fran\u00e7aise.<\/p>\n\n\n\n<p>Comme \u00e9pilogue, nous incluons des images de la contestation devant le Panth\u00e9on durant le One Planet Summit (Un Sommet pour la Plan\u00e8te), qui s&rsquo;est tenu \u00e0 La Seine Musicale, sur l&rsquo;\u00eele Seguin, \u00e0 Boulogne-Billancourt le 12 d\u00e9cembre.<br>Une nuit sans sommeil dans un \u00ab\u00a0bus Macron\u00a0\u00bb (transport low cost pour ceux qui n&rsquo;ont pas les moyens de prendre le train) et une erreur grossi\u00e8re de r\u00e9glage de mon appareil me font louper un grand nombre de photos. Il en reste quelques unes \u00e9pargn\u00e9es de la centaine de militants climatiques qui r\u00e9clament l&rsquo;arr\u00eat des financements aux \u00e9nergies fossiles et nucl\u00e9aire et aux grands projets inutiles et impos\u00e9s ; cette action est organis\u00e9e par, entre autres, le R\u00e9seau Action Climat France, la F\u00e9d\u00e9ration de la Nature et l\u2019Homme, Oxfam France, Refedd, 350.org, Alternatiba, Bizi !, le CRID, les Amis de la Terre France, Attac France et ANV-COP21.<br>\u00ab\u00a0\u00c0 l\u2019initiative du pr\u00e9sident Emmanuel Macron, Antonio Guterres, Secr\u00e9taire g\u00e9n\u00e9ral des Nations Unies, et Jim Yong Kim, Pr\u00e9sident de la Banque mondiale se sont unis pour lancer en d\u00e9cembre 2017 le mouvement One Planet, f\u00e9d\u00e9rant des acteurs publics et priv\u00e9s.\u00a0\u00bb (5) \u00ab\u00a0L\u2019objectif de ce sommet est de trouver des financements pour honorer la promesse de 100 milliards de dollars par an \u00e0 partir de 2020 faite aux pays en d\u00e9veloppement et d\u2019acc\u00e9l\u00e9rer la transition \u00e9nerg\u00e9tique mondiale.\u00a0\u00bb (6)<br>\u00ab\u00a0Le pr\u00e9sident fran\u00e7ais s\u2019est d\u00e9fendu de faire de la concurrence aux conf\u00e9rences sur le climat des Nations unies, dont la derni\u00e8re a eu lieu il y a trois semaines en Allemagne.\u00a0\u00bb (&#8230;) Pourtant, \u00ab\u00a0une grande partie des dizaines de chefs d\u2019Etats et de gouvernement pr\u00e9sents n\u2019avaient pas pris la peine de venir \u00e0 la COP 23.\u00a0\u00bb (7)<\/p>\n\n\n\n<p>Nous concluons avec le Manifeste des 15 000 scientifiques paru dans la revue <em>BioScience<\/em> et relay\u00e9 dans de nombreux journaux dont <em>Le Monde<\/em> : \u00a0\u00bb Manifeste de 15000 scientifiques pour une nouvelle civilisation \u00ab Pour \u00e9viter une mis\u00e8re g\u00e9n\u00e9ralis\u00e9e et une perte catastrophique de biodiversit\u00e9 \u00bb T\u00e9moignages.re \/ 15 novembre 2017<\/p>\n\n\n\n<p>Hier, la revue Bioscience a publi\u00e9 un manifeste sign\u00e9 par 15 364 scientifiques de 184 pays. Tous s\u2019inqui\u00e8tent des cons\u00e9quences des modes de production et de consommation sur l\u2019environnement et les \u00eatres humains. Ils appellent \u00e0 faire cesser l\u2019exploitation de la nature et des hommes, \u00e0 mettre fin au gaspillage et \u00e0 des mesures imm\u00e9diates tra\u00e7ant le cap vers une nouvelle civilisation. Voici le texte de cette d\u00e9claration, avec des inter-titres de T\u00e9moignages.<\/p>\n\n\n\n<p><em>L\u2019appel est paru dans Bioscience, journal de l\u2019American Institute of Biological Sciences.<\/em><\/p>\n\n\n\n<p><em>\u00ab Il y a vingt-cinq ans, en 1992, l\u2019Union of Concerned Scientists et plus de 1 700 scientifiques Ind\u00e9pendants, dont la majorit\u00e9 des laur\u00e9ats de prix Nobel de sciences alors en vie, signaient le \u00ab World Scientists\u2019Warning to Humanity \u00bb. Ces scientifiques exhortaient l\u2019humanit\u00e9 \u00e0 freiner la destruction de l\u2019environnement et avertissaient : \u00ab Si nous voulons \u00e9viter de grandes mis\u00e8res humaines, il est indispensable d\u2019op\u00e9rer un changement profond dans notre gestion de la Terre et de la vie qu\u2019elle rec\u00e8le. \u00bb Dans leur manifeste, les signataires montraient que les \u00eatres humains se trouvaient sur une trajectoire de collision avec le monde naturel. Ils faisaient part de leur inqui\u00e9tude sur les d\u00e9g\u00e2ts actuels, imminents ou potentiels, caus\u00e9s \u00e0 la plan\u00e8teTerre, parmi lesquels la diminution de la couche d\u2019ozone, la rar\u00e9faction de l\u2019eau douce, le d\u00e9p\u00e9rissement de la vie marine, les zones mortes des oc\u00e9ans, la d\u00e9forestation, la destruction de la biodiversit\u00e9, le changement climatique et la croissance continue de la population humaine. Ils affirmaient qu\u2019il fallait proc\u00e9der d\u2019urgence \u00e0 des changements fondamentaux afin d\u2019\u00e9viter les cons\u00e9quences qu\u2019aurait fatalement la poursuite de notre comportement actuel.<\/em><em> Premier appel en 1992 Les auteurs de la d\u00e9claration de 1992 craignaient que l\u2019humanit\u00e9 ne pousse les \u00e9cosyst\u00e8mes au-del\u00e0 de leurs capacit\u00e9s \u00e0 entretenir le tissu de la vie. Ils soulignaient que nous nous rapprochions rapidement des limites de ce que la biosph\u00e8re est capable de tol\u00e9rer sans dommages graves et irr\u00e9versibles. Les scientifiques signataires plaidaient pour une stabilisation de la population humaine, et expliquaient que le vaste nombre d\u2019\u00eatres humains \u2013 grossi de 2 milliards de personnes suppl\u00e9mentaires depuis 1992, soit une augmentation de 35 % \u2013 exerce sur la Terre des pressions susceptibles de r\u00e9duire \u00e0 n\u00e9ant les efforts d\u00e9ploy\u00e9s par ailleurs pour lui assurer un avenir durable. Ils plaidaient pour une diminution de nos \u00e9missions de gaz \u00e0 effet de serre (GES), pour l\u2019abandon progressif des combustibles fossiles, pour la r\u00e9duction de la d\u00e9forestation et pour l\u2019inversion de la tendance \u00e0 l\u2019effondrement de la biodiversit\u00e9. En ce vingt-cinqui\u00e8me anniversaire de leur appel, il est temps de se rem\u00e9morer leur mise en garde et d\u2019\u00e9valuer les r\u00e9ponses que l\u2019humanit\u00e9 lui a apport\u00e9es en examinant les donn\u00e9es de s\u00e9ries chronologiques disponibles. Depuis 1992, hormis la stabilisation de l\u2019amenuisement de la couche d\u2019ozone stratosph\u00e9rique, non seulement l\u2019humanit\u00e9 a \u00e9chou\u00e9 \u00e0 accomplir des progr\u00e8s suffisants pour r\u00e9soudre ces d\u00e9fis environnementaux annonc\u00e9s, mais il est tr\u00e8s inqui\u00e9tant de constater que la plupart d\u2019entre eux se sont consid\u00e9rablement aggrav\u00e9s. Particuli\u00e8rement troublante est la trajectoire actuelle d\u2019un changement climatique potentiellement catastrophique, d\u00fb \u00e0 l\u2019augmentation du volume de GES d\u00e9gag\u00e9s par le br\u00fblage de combustibles fossiles, la d\u00e9forestation et la production agricole \u2013 notamment les \u00e9missions d\u00e9gag\u00e9es par l\u2019\u00e9levage des ruminants de boucherie. Nous avons en outre d\u00e9clench\u00e9 un ph\u00e9nom\u00e8ne d\u2019extinction de masse, le sixi\u00e8me en 540 millions d\u2019ann\u00e9es environ, au terme duquel de nombreuses formes de vie pourraient dispara\u00eetre totalement, ou en tout cas se trouver au bord de l\u2019extinction d\u2019ici \u00e0 la fin du si\u00e8cle. Consommation intense et in\u00e9gale L\u2019humanit\u00e9 se voit aujourd\u2019hui adresser une seconde mise en garde motiv\u00e9e par ces inqui\u00e9tantes tendances. Nous mettons en p\u00e9ril notre avenir en refusant de mod\u00e9rer notre consommation mat\u00e9rielle intense mais g\u00e9ographiquement et d\u00e9mographiquement in\u00e9gale, et de prendre conscience que la croissance d\u00e9mographique rapide et continue est l\u2019un des principaux facteurs des menaces environnementales et m\u00eame soci\u00e9tales. En \u00e9chouant \u00e0 limiter ad\u00e9quatement la croissance de la population, \u00e0 r\u00e9\u00e9valuer le r\u00f4le d\u2019une \u00e9conomie fond\u00e9e sur la croissance, \u00e0 r\u00e9duire les \u00e9missions de GES, \u00e0 encourager le recours aux \u00e9nergies renouvelables, \u00e0 prot\u00e9ger les habitats naturels, \u00e0 restaurer les \u00e9cosyst\u00e8mes, \u00e0 enrayer la pollution, \u00e0 stopper la \u00ab d\u00e9faunation \u00bb et \u00e0 limiter la propagation des esp\u00e8ces exotiques envahissantes, l\u2019humanit\u00e9 omet de prendre les mesures urgentes indispensables pour pr\u00e9server notre biosph\u00e8re en danger. Les responsables politiques \u00e9tant sensibles aux pressions, les scientifiques, les personnalit\u00e9s m\u00e9diatiques et les citoyens ordinaires doivent exiger de leurs gouvernements qu\u2019ils prennent des mesures imm\u00e9diates car il s\u2019agit l\u00e0 d\u2019un imp\u00e9ratif moral vis-\u00e0-vis des g\u00e9n\u00e9rations actuelles et futures des \u00eatres humains et des autres formes de vie. Gr\u00e2ce \u00e0 un raz-de-mar\u00e9e d\u2019initiatives organis\u00e9es \u00e0 la base, il est possible de vaincre n\u2019importe quelle opposition, aussi acharn\u00e9e soit-elle, et d\u2019obliger les dirigeants politiques \u00e0 agir. Il est \u00e9galement temps de r\u00e9examiner nos comportements individuels, y compris en limitant notre propre reproduction (l\u2019id\u00e9al \u00e9tant de s\u2019en tenir au maximum au niveau de renouvellement de la population) et en diminuant drastiquement notre consommation par t\u00eate de combustibles fossiles, de viande et d\u2019autres ressources. \u00ab Nous sommes capables \u00bb La baisse rapide des substances destructrices de la couche d\u2019ozone dans le monde montre que nous sommes capables d\u2019op\u00e9rer des changements positifs quand nous agissons avec d\u00e9termination. Nous avons \u00e9galement accompli des progr\u00e8s dans la lutte contre la famine et l\u2019extr\u00eame pauvret\u00e9. Parmi d\u2019autres avanc\u00e9es notables, il faut relever, gr\u00e2ce aux investissements consentis pour l\u2019\u00e9ducation des femmes et des jeunes filles, la baisse rapide du taux de f\u00e9condit\u00e9 dans de nombreuses zones, le d\u00e9clin prometteur du rythme de la d\u00e9forestation dans certaines r\u00e9gions, et la croissance rapide du secteur des \u00e9nergies renouvelables. Nous avons beaucoup appris depuis 1992, mais les avanc\u00e9es sur le plan des modifications qu\u2019il faudrait r\u00e9aliser de mani\u00e8re urgente en mati\u00e8re de politiques environnementales, de comportement humain et d\u2019in\u00e9galit\u00e9s mondiales sont encore loin d\u2019\u00eatre suffisantes. 13 mesures Les transitions vers la durabilit\u00e9 peuvent s\u2019effectuer sous diff\u00e9rentes formes, mais toutes exigent une pression de la soci\u00e9t\u00e9 civile, des campagnes d\u2019explications fond\u00e9es sur des preuves, un leadership politique et une solide compr\u00e9hension des instruments politiques, des march\u00e9s et d\u2019autres facteurs. Voici \u2013 sans ordre d\u2019urgence ni d\u2019importance \u2013 quelques exemples de mesures efficaces et diversifi\u00e9es que l\u2019humanit\u00e9 pourrait prendre pour op\u00e9rer sa transition vers la durabilit\u00e9 : 1. privil\u00e9gier la mise en place de r\u00e9serves connect\u00e9es entre elles, correctement financ\u00e9es et correctement g\u00e9r\u00e9es, destin\u00e9es \u00e0 prot\u00e9ger une proportion significative des divers habitats terrestres, a\u00e9riens et aquatiques \u2013 eau de mer et eau douce ; 2. pr\u00e9server les services rendus par la nature au travers des \u00e9cosyst\u00e8mes en stoppant la conversion des for\u00eats, prairies et autres habitats originels ; 3. restaurer sur une grande \u00e9chelle les communaut\u00e9s de plantes end\u00e9miques, et notamment les paysages de for\u00eat ; 4. r\u00e9-ensauvager des r\u00e9gions abritant des esp\u00e8ces end\u00e9miques, en particulier des superpr\u00e9dateurs, afin de r\u00e9tablir les dynamiques et processus \u00e9cologiques ; 5. d\u00e9velopper et adopter des instruments politiques ad\u00e9quats pour lutter contre la d\u00e9faunation, le braconnage, l\u2019exploitation et le trafic des esp\u00e8ces menac\u00e9es ; 6. r\u00e9duire le gaspillage alimentaire par l\u2019\u00e9ducation et l\u2019am\u00e9lioration des infrastructures ; 7. promouvoir une r\u00e9orientation du r\u00e9gime alimentaire vers une nourriture d\u2019origine essentiellement v\u00e9g\u00e9tale ; 8. r\u00e9duire encore le taux de f\u00e9condit\u00e9 en faisant en sorte qu\u2019hommes et femmes aient acc\u00e8s \u00e0 l\u2019\u00e9ducation et \u00e0 des services de planning familial, particuli\u00e8rement dans les r\u00e9gions o\u00f9 ces services manquent encore ; 9. multiplier les sorties en ext\u00e9rieur pour les enfants afin de d\u00e9velopper leur sensibilit\u00e9 \u00e0 la nature, et d\u2019une mani\u00e8re g\u00e9n\u00e9rale am\u00e9liorer l\u2019appr\u00e9ciation de la nature dans toute la soci\u00e9t\u00e9 ; 10. d\u00e9sinvestir dans certains secteurs et cesser certains achats afin d\u2019encourager un changement environnemental positif ; 11. concevoir et promouvoir de nouvelles technologies vertes et se tourner massivement vers les sources d\u2019\u00e9nergie vertes tout en r\u00e9duisant progressivement les aides aux productions d\u2019\u00e9nergie utilisant des combustibles fossiles ; 12. revoir notre \u00e9conomie afin de r\u00e9duire les in\u00e9galit\u00e9s de richesse et faire en sorte que les prix, les taxes et les dispositifs incitatifs prennent en compte le co\u00fbt r\u00e9el de nos sch\u00e9mas de consommation pour notre environnement ; 13. d\u00e9terminer \u00e0 long terme une taille de population humaine soutenable et scientifiquement d\u00e9fendable tout en s\u2019assurant le soutien des pays et des responsables mondiaux pour atteindre cet objectif vital. Bient\u00f4t trop tard<\/em><\/p>\n\n\n\n<p><em>Pour \u00e9viter une mis\u00e8re g\u00e9n\u00e9ralis\u00e9e et une perte catastrophique de biodiversit\u00e9, l\u2019humanit\u00e9 doit adopter une alternative plus durable \u00e9cologiquement que la pratique qui est la sienne aujourd\u2019hui. Bien que cette recommandation ait \u00e9t\u00e9 d\u00e9j\u00e0 clairement formul\u00e9e il y a vingt-cinq ans par les plus grands scientifiques du monde, nous n\u2019avons, dans la plupart des domaines, pas entendu leur mise en garde. Il sera bient\u00f4t trop tard pour d\u00e9vier de notre trajectoire vou\u00e9e \u00e0 l\u2019\u00e9chec, car le temps presse. Nous devons prendre conscience, aussi bien dans nos vies quotidiennes que dans nos institutions gouvernementales, que la Terre, avec toute la vie qu\u2019elle rec\u00e8le, est notre seul foyer.\u00a0\u00bb (3)<\/em><\/p>\n\n\n\n<p>(1) https:\/\/reporterre.net\/Des-milliers-de-personnes-ont-manifeste-en-Allemagne-contre-le-charbon<br>(2) https:\/\/www.liberation.fr\/direct\/element\/climat-lonu-denonce-lecart-catastrophique-entre-les-engagements-et-lobjectif-de-2c_72991\/<br>(3) https:\/\/www.temoignages.re\/developpement\/changement-climatique\/manifeste-de-15000-scientifiques-pour-une-nouvelle-civilisation,91363<br>(4) https:\/\/www.franceculture.fr\/environnement\/lutte-contre-le-rechauffement-climatique-promesses-et-belles-paroles<br>(5) https:\/\/www.diplomatie.gouv.fr\/fr\/politique-etrangere-de-la-france\/climat\/one-planet-summit\/<br>(6) https:\/\/reporterre.net\/Au-Pantheon-Pas-un-euro-de-plus-pour-les-energies-fossiles<br>(7) http:\/\/www.liberation.fr\/planete\/2017\/12\/12\/one-planet-summit-macron-donne-rendez-vous-l-an-prochain-pour-une-reunion-de-chantier_1616078Climat<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Comme chaque ann\u00e9e depuis 2015, je me rends \u00e0 la Conf\u00e9rence climatique annuelle. Du 6 au 17 novembre 2017, elle est organis\u00e9e par les \u00eeles Fidji mais \u00e0 Bonn pour des raisons logistiques. Bonn est l&rsquo;ancienne capitale de la R\u00e9publique F\u00e9d\u00e9rale d&rsquo;Allemagne et abrite le Secr\u00e9tariat de la Convention-Cadre des Nations Unies sur les &#8230; <a title=\"COP23\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_230-intro\/\" aria-label=\"Read more about COP23\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2637,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-3039","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3039"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=3039"}],"version-history":[{"count":10,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3039\/revisions"}],"predecessor-version":[{"id":4116,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3039\/revisions\/4116"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2637"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=3039"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}