{"id":2948,"date":"2024-02-22T21:54:23","date_gmt":"2024-02-22T20:54:23","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=2948"},"modified":"2024-04-30T18:56:52","modified_gmt":"2024-04-30T16:56:52","slug":"htc_gr_29-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_29-intro\/","title":{"rendered":"France &#8211; Luttes sociales dans la rue contre Macron"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_29_img_013.jpg\" alt=\"\" class=\"wp-image-2679\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_29_img_013.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_29_img_013-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_29_img_013-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_29-galerie\/\">Voit le reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Voici des photos que nous avions compl\u00e8tement oubli\u00e9es.<\/p>\n\n\n\n<p>C\u2019est en parcourant, au printemps 2022, plusieurs disques durs pour essayer de lib\u00e9rer de la place que nous sommes tomb\u00e9s sur ces images scann\u00e9es en tr\u00e8s basse d\u00e9finition. Apr\u00e8s les avoir r\u00e9unies dans un m\u00eame dossier, nous nous sommes vite aper\u00e7us qu\u2019elles constituaient un corpus d\u2019images int\u00e9ressant et que, si on lui donnait un titre tel que : \u00ab&nbsp;La Lutte sociale dans la rue sous Macron av. G.-J (avant les Gilets Jaunes)&nbsp;\u00bb, le sujet fonctionnait. Il assurait m\u00eame un prolongement en bien plus d\u00e9taill\u00e9 du travail que l\u2019on avait men\u00e9 \u00ab\u00a0sous\u00a0\u00bb Hollande lors de la Loi Travail dite aussi Loi El Khomri (voir le reportage \u00ab\u00a0<a href=\"https:\/\/www.h-t-chassaing.com\/HTC_GR_555-intro-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">On ne capitolera pas<\/a>\u00ab\u00a0).<\/p>\n\n\n\n<p>Souvent, nous prenons soin de l\u00e9gender pr\u00e9cis\u00e9ment les photos, mais l\u00e0 nous avons choisi de vous les pr\u00e9senter sans informations compl\u00e9mentaires hormis la date et le lieu. \u00c0 vrai dire, au moment des prises de vue nous \u00e9tions dans un brouillard \u00e9pais et nos esprits n&rsquo;ont fix\u00e9 que tr\u00e8s peu de choses de cette p\u00e9riode p\u00e9nible. Elle faisait suite \u00e0 l\u2019histoire de Sivens qui avait pas mal d\u00e9prim\u00e9 son monde. Et puis le tour de France \u00e0 v\u00e9lo \u00e9tait suspendu \u00e0 cause de probl\u00e8mes de sant\u00e9 physique des plus tenaces. \u00c0 cette \u00e9poque, on se demandait tr\u00e8s souvent si on n\u2019allait pas abandonner la photographie. C\u2019est probablement pour ces raisons que nous n\u2019avions plus en t\u00eate d\u2019avoir \u00e9t\u00e9 \u00e0 toutes ces manifestations.<\/p>\n\n\n\n<p>\u00c0 deux semaines du premier tour de la pr\u00e9sidentielle 2022, nous nous sommes dit que nous devrions faire quelque chose plut\u00f4t que rien de ces images et nous avons entrepris de les scanner en haute d\u00e9finition.<\/p>\n\n\n\n<p>Cette galerie peut \u00eatre regard\u00e9e comme un prolongement de celle de la contestation dans la rue de la Loi Travail. Cette derni\u00e8re restera un des marqueurs de la pr\u00e9sidence de Fran\u00e7ois Hollande qui (on le rappelle)&nbsp;avait Emmanuel Macron \u00e0 ses c\u00f4t\u00e9s comme conseiller. Le premier quinquennat de Macron, lui, \u00e0 coup s\u00fbr, aura \u00e9t\u00e9 marqu\u00e9 par la crise des Gilets jaunes et l&rsquo;\u00e9pid\u00e9mie du Covid-19. Ce sujet parle notamment des deux premi\u00e8res ann\u00e9es (qui ne devraient pas \u00eatre oubli\u00e9es !) du jeune pr\u00e9sident au pouvoir, de la faiblesse des syndicats, de la strat\u00e9gie politique d&rsquo;opposition frontale des Insoumis men\u00e9e par Jean-Luc M\u00e9lenchon, etc.<\/p>\n\n\n\n<p>Pour se rappeler du contexte, vous trouverez <a href=\"https:\/\/fr.wikipedia.org\/wiki\/R\u00e9forme_du_code_du_travail_fran\u00e7ais_en_2017\" target=\"_blank\" rel=\"noreferrer noopener\">ici<\/a> des informations concernant la r\u00e9forme du code du travail fran\u00e7ais (ou loi P\u00e9nicaud ou encore loi Travail 2) du gouvernement d\u2019\u00c9douard Philippe et <a href=\"https:\/\/www.europe1.fr\/politique\/sncf-macron-promulgue-la-reforme-ferroviaire-3695225\" target=\"_blank\" rel=\"noreferrer noopener\">l\u00e0<\/a> un article de presse sur la loi de r\u00e9forme du syst\u00e8me ferroviaire men\u00e9e par Elisabeth Borne, alors ministre des transports.<\/p>\n\n\n\n<p>Bon visionnage !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Voici des photos que nous avions compl\u00e8tement oubli\u00e9es. C\u2019est en parcourant, au printemps 2022, plusieurs disques durs pour essayer de lib\u00e9rer de la place que nous sommes tomb\u00e9s sur ces images scann\u00e9es en tr\u00e8s basse d\u00e9finition. Apr\u00e8s les avoir r\u00e9unies dans un m\u00eame dossier, nous nous sommes vite aper\u00e7us qu\u2019elles constituaient un corpus d\u2019images &#8230; <a title=\"France &#8211; Luttes sociales dans la rue contre Macron\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_29-intro\/\" aria-label=\"Read more about France &#8211; Luttes sociales dans la rue contre Macron\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2634,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-2948","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2948"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=2948"}],"version-history":[{"count":8,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2948\/revisions"}],"predecessor-version":[{"id":4230,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2948\/revisions\/4230"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2634"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=2948"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}