{"id":36,"date":"2023-08-15T02:32:30","date_gmt":"2023-08-15T00:32:30","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8080\/?p=36"},"modified":"2024-04-09T02:00:14","modified_gmt":"2024-04-09T00:00:14","slug":"blog_id-57","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-57\/","title":{"rendered":"Post(e) de Radio"},"content":{"rendered":"\n<p><em>Maintenance des \u00e9oliennes avec le sourire \u00e0 Montdidier. Dans cette commune, quatre \u00e9oliennes produisent plus de la moiti\u00e9 de la consommation d&rsquo;\u00e9lectricit\u00e9. Cr\u00e9\u00e9 il y a 12 ans, c&rsquo;est le premier et le seul parc \u00e9olien public de France*. Montdidier. Somme, Hauts-de-France. France &#8211; 26 Mars 2013.<\/em><br>*https:\/\/www.francetvinfo.fr\/economie\/energie\/energie-une-ville-picarde-produit-sa-propre-electricite_5746505.html<\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>En illustration du post de cette quinzaine, nous aurions pu vous mettre des images en lien avec <a href=\"https:\/\/www.francetvinfo.fr\/faits-divers\/incendie\/incendie-de-forets-le-portugal-et-l-espagne-durement-touches_5996663.html\" target=\"_blank\" rel=\"noreferrer noopener\">les incendies<\/a> qui sont \u00e0 nouveau en train de ravager des for\u00eats en Espagne (Estr\u00e9madure) et au Portugal (Algarve). L\u2019an dernier, \u00e0 peu pr\u00e8s \u00e0 la m\u00eame \u00e9poque, nous \u00e9tions pass\u00e9s \u00e0 v\u00e9lo par ces r\u00e9gions et nous avions document\u00e9 la s\u00e9cheresse extr\u00eame des lieux qui rendrait in\u00e9vitablement tout incendie difficile \u00e0 contr\u00f4ler.<\/p>\n\n\n\n<p>Mais bon, vous \u00eates peut-\u00eatre satur\u00e9s de voir des images de feux et de catastrophes qui tournent en boucle sur les \u00e9crans. Alors, \u00e0 ce sujet, on a pr\u00e9f\u00e9r\u00e9 vous mettre <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/l-invite-e-des-matins-d-ete\/feux-de-foret-quand-la-faune-disparait-avec-joelle-zask-1151924\" target=\"_blank\" rel=\"noreferrer noopener\">une interview<\/a> \u00e9cout\u00e9e r\u00e9cemment \u00e0 la radio, celle de la philosophe Jo\u00eblle Zask, sur les m\u00e9gafeux. Le propos est sensible et r\u00e9aliste.<\/p>\n\n\n\n<p>Le diptyque que nous vous pr\u00e9sentons \u00e0 la place est issu de notre travail sur les \u00e9nergies en France que nous sommes en train de monter. De 2012 \u00e0 2018, nous avons parcouru l\u2019hexagone avec en t\u00eate l\u2019id\u00e9e de faire des reportages sur l&rsquo;\u00e9nergie ou l\u2019agriculture notamment. Pour l\u2019histoire de la photo, voici un extrait du journal de bord (tir\u00e9 de la vingtaine de cahiers de brouillon) que nous avons tenu pendant ce p\u00e9riple :<\/p>\n\n\n\n<p>\u00ab <em>Mardi 26 mars 2013, Montdidier. Apr\u00e8s un petit caf\u00e9 avec mes h\u00f4tes je suis retourn\u00e9 voir les \u00e9oliennes de la veille. Une \u00e9quipe du constructeur (Vesta) est charg\u00e9e de la maintenance du parc cette semaine. Comme il m\u2019a \u00e9t\u00e9 impossible de monter avec eux pour les photographier, je leur ai pass\u00e9 mon appareil \u00e0 photo pour qu\u2019ils me prennent des photos d\u2019en haut, du village, de leur boulot. \u00ab\u00a0Faites comme vous voulez, soyez cr\u00e9atifs.\u00a0\u00bb leur ai-je dit. Ils m\u2019ont ramen\u00e9 18 photos : surprises au d\u00e9veloppement ! A 16 heures 30 je me suis point\u00e9 \u00e0 la mairie [\u2026]<\/em> \u00bb<\/p>\n\n\n\n<p>Mentionner la s\u00e9cheresse, les incendies, les probl\u00e9matiques \u00e9nerg\u00e9tiques ou agricoles nous fait penser \u00e0 <a href=\"https:\/\/www.lemonde.fr\/politique\/article\/2023\/08\/13\/l-ecologie-ce-nouveau-clivage-politique-que-le-rassemblement-national-compte-exploiter_6185278_823448.html\" target=\"_blank\" rel=\"noreferrer noopener\">un article<\/a> int\u00e9ressant paru dans <em>Le Monde<\/em> sur la nouvelle strat\u00e9gie \u00e9lectorale du RN (Rassemblement National) en terme d\u2019\u00e9cologie. Pour avoir vu comment cela se passe en Espagne avec le parti d\u2019extr\u00eame droite Vox, cela promet une bonne mise en tension de la soci\u00e9t\u00e9 fran\u00e7aise dans les mois qui viennent et bien entendu aucune avanc\u00e9e notoire sur ces sujets, pourtant primordiaux. \u00c0 nos tubes de parac\u00e9tamol donc !<\/p>\n\n\n\n<p>Sur le th\u00e8me de pr\u00e9dilection de l\u2019extr\u00eame droite, l\u2019immigration, les nouvelles sont toujours dramatiques avec les derniers naufrages au large des c\u00f4tes <a href=\"https:\/\/www.bfmtv.com\/international\/europe\/nouveau-naufrage-de-migrants-en-mediterranee-41-disparus-dont-trois-enfants_AD-202308090587.html\" target=\"_blank\" rel=\"noreferrer noopener\">de la Tunisie<\/a> ou <a href=\"https:\/\/www.lemonde.fr\/societe\/article\/2023\/08\/13\/naufrage-de-migrants-dans-la-manche-un-nouveau-drame-lie-aux-small-boats_6185305_3224.html\" target=\"_blank\" rel=\"noreferrer noopener\">du Pas-de-Calais<\/a>. \u00c0 la radio, un matin, nous avons suivi <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/l-invite-e-des-matins-d-ete\/naufrage-de-vincent-delecroix-tu-ne-seras-pas-sauve-8014167\" target=\"_blank\" rel=\"noreferrer noopener\">l\u2019interview<\/a> de Vincent Delecroix, philosophe et \u00e9crivain, qui va sortir son roman \u00ab\u00a0Naufrage\u00a0\u00bb inspir\u00e9 du drame choquant v\u00e9cu par un bateau de migrants dans la Manche en 2021.<\/p>\n\n\n\n<p>Durant le travail de mise en forme des images du tour de France, quand nous avons des t\u00e2ches qui ne demandent pas trop de concentration (telles qu\u2019enlever les poussi\u00e8res des scans ou assembler les diptyques), nous avons pu \u00e9couter \u00e0 loisir les grilles d\u2019\u00e9t\u00e9 des radios. Les feuilletons musicaux de l&rsquo;\u00e9crivain Fran\u00e7ois Bon sur Dylan, les Stones et Led Zeppelin \u00e9taient plaisants et nous avons bien appr\u00e9ci\u00e9 les grandes travers\u00e9es propos\u00e9es aussi par France Culture, comme <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/serie-jean-moulin-un-francais-libre\" target=\"_blank\" rel=\"noreferrer noopener\">celle<\/a> sur Jean Moulin.<\/p>\n\n\n\n<p>On a aussi aim\u00e9 suivre les itin\u00e9raires de Joseph Kessel, journaliste-\u00e9crivain et de G\u00fcnther Anders, philosophe-moraliste, qui ont tous deux travers\u00e9 le 20\u00e8me si\u00e8cle (comme le racontent ces \u00e9missions <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/serie-gt-joseph-kessel-sans-frontieres\" target=\"_blank\" rel=\"noreferrer noopener\">ici<\/a> et <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/serie-avoir-raison-avec-guenther-anders\" target=\"_blank\" rel=\"noreferrer noopener\">l\u00e0<\/a>). Bien qu\u2019\u00e9norm\u00e9ment de choses dans leur vie et dans leurs \u0153uvres les s\u00e9parent, peut-\u00eatre qu\u2019ils sont les deux faces d\u2019une m\u00eame pi\u00e8ce, celle de l\u2019attention au monde.<\/p>\n\n\n\n<p>C\u00f4t\u00e9 pr\u00e9paratifs en vue de notre prochain d\u00e9part pour la p\u00e9ninsule ib\u00e9rique, on a repris l\u2019entra\u00eenement v\u00e9lo et la commande pour les sacoches a \u00e9t\u00e9 pass\u00e9e hier. Il n\u2019y avait plus de noir (classique) et l\u2019orange (bien visible de loin) \u00e9tait aussi \u00e9puis\u00e9, il a fallu choisir d\u2019autres couleurs. Dor\u00e9navant, nous aurons tous les deux des sacoches avant en plus de celles \u00e0 l\u2019arri\u00e8re mais interdiction d\u2019emporter plus de choses : il faudra r\u00e9partir !<\/p>\n\n\n\n<p>Allez, on vous laisse avec le lien d\u2019une radio musicale qu\u2019on vient juste de d\u00e9couvrir et qui devrait vachement ambiancer notre fin du mois : La <a href=\"https:\/\/www.radiomeuh.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">Radio Meuh<\/a>!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Maintenance des \u00e9oliennes avec le sourire \u00e0 Montdidier. Dans cette commune, quatre \u00e9oliennes produisent plus de la moiti\u00e9 de la consommation d&rsquo;\u00e9lectricit\u00e9. Cr\u00e9\u00e9 il y a 12 ans, c&rsquo;est le premier et le seul parc \u00e9olien public de France*. Montdidier. Somme, Hauts-de-France. France &#8211; 26 Mars 2013.*https:\/\/www.francetvinfo.fr\/economie\/energie\/energie-une-ville-picarde-produit-sa-propre-electricite_5746505.html Bonjour, En illustration du post de cette quinzaine, &#8230; <a title=\"Post(e) de Radio\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-57\/\" aria-label=\"Read more about Post(e) de Radio\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":2555,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[22],"tags":[13,21],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/36"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=36"}],"version-history":[{"count":8,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/36\/revisions"}],"predecessor-version":[{"id":3187,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/36\/revisions\/3187"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/2555"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=36"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=36"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=36"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}