{"id":4154,"date":"2024-04-28T18:54:21","date_gmt":"2024-04-28T16:54:21","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4154"},"modified":"2024-04-28T19:05:34","modified_gmt":"2024-04-28T17:05:34","slug":"htc_gr_256-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_256-intro\/","title":{"rendered":"Chili &#8211; Hydroponie et d\u00e9salinisation de l&rsquo;eau"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_256_img_013.jpg\" alt=\"\" class=\"wp-image-4156\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_256_img_013.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_256_img_013-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_256_img_013-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_256-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_mg_07-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>C\u2019est \u00e0 la sortie de Vallenar que nous avons entendu parler pour la premi\u00e8re fois de la solution de l\u2019hydroponie pour cultiver dans le d\u00e9sert d\u2019Atacama, le d\u00e9sert le plus aride du monde. L&rsquo;hydroponie est une technique de culture sans terre, sur un substrat inerte min\u00e9ral ou v\u00e9g\u00e9tal, irrigu\u00e9e avec une pr\u00e9paration contenant des nutriments. Notre h\u00f4te Omar Turres, en nous faisant visiter sa ferme hydroponique exp\u00e9rimentale (voir le reportage \u00ab\u00a0Le Chili apr\u00e8s la COP\u00a0\u00bb), nous a parl\u00e9 de cette coop\u00e9rative qui produit des l\u00e9gumes et des fruits hors sol gr\u00e2ce \u00e0 de l\u2019eau d\u00e9salinis\u00e9e, \u00e0 la p\u00e9riph\u00e9rie d&rsquo;Antofagasta.<\/p>\n\n\n\n<p>Nous nous y sommes pr\u00e9sent\u00e9s un samedi matin et la chance a fait que c\u2019est justement les matins du week-end que la coop\u00e9rative de l\u2019Association d&rsquo;Agriculture de Altos La Portada (AGRALPA) vend sa production sur place \u00e0 la client\u00e8le. En plus de faire des photos, nous avons pu visiter deux des structures, une fois avec Walker, un technicien agricole bolivien et une autre avec Dolores Jim\u00e9nez, pr\u00e9sidente de la coop\u00e9rative qui a r\u00e9pondu \u00e0 nos questions et nous a permis de dormir dans la salle de r\u00e9union de l\u2019association. Le lendemain nous sommes partis \u00e0 Mejillones \u00e0 une quarantaine de kilom\u00e8tres, documenter un peu une autre zone dite \u00ab sacrifi\u00e9e \u00bb (voir l\u00e0 encore le reportage \u00ab\u00a0Le Chili apr\u00e8s la COP\u00a0\u00bb), avant de revenir le jour suivant pour photographier l\u2019usine de dessalement de la ville d&rsquo;Antofagasta qui fournit l\u2019eau \u00e0 ce projet hydroponique.<\/p>\n\n\n\n<p>L&rsquo;usine de d\u00e9salinisation fait partie de l&rsquo;entreprise Aguas Antofagasta qui appartient au groupe epm (Entreprises Publiques de Medell\u00edn), une entreprise d&rsquo;\u00c9tat de Colombie. Elle utilise la technique d&rsquo;osmose invers\u00e9e parfois appel\u00e9e hyperfiltration pour purifier l&rsquo;eau. Il s&rsquo;agit d&rsquo;un proc\u00e9d\u00e9 membranaire : des membranes semi-perm\u00e9ables permettent d&rsquo;extraire l&rsquo;eau douce de l&rsquo;eau sal\u00e9e gr\u00e2ce \u00e0 une forte pression. Apr\u00e8s avoir \u00e9t\u00e9 filtr\u00e9e puis d\u00e9salinis\u00e9e, il faut remin\u00e9raliser l&rsquo;eau avant de la livrer \u00e0 la ville. Dans d&rsquo;autres filtres de remin\u00e9ralisaton, elle est recharg\u00e9e en hypochlorite de sodium, en hydroxyde de calcium et en florure de sodium. Durant la visite nous apprenons qu&rsquo;Antofagasta est approvisionn\u00e9e en eau \u00e0 80% par l&rsquo;usine de d\u00e9salinisation et \u00e0 17,5% par l&rsquo;eau de la Cordill\u00e8re et que Mejillones d&rsquo;o\u00f9 nous arrivons est la seule ville du Chili approvisionn\u00e9e \u00e0 100% en eau d\u00e9salinis\u00e9e.<\/p>\n\n\n\n<p>Plus tard nous lirons dans la presse qu&rsquo;une usine de dessalement est une grosse consommatrice d\u2019\u00e9nergie et que lorsqu&rsquo;elle produit 1 litre d&rsquo;eau douce elle rejette 1,5 litre de saumure ; cette concentration en sel bouleverse les \u00e9cosyst\u00e8mes et accro\u00eet la temp\u00e9rature des eaux. Cette technologie qui appara\u00eet comme une r\u00e9ponse \u00e0 la baisse des ressources hydriques a donc un impact environnemental.<\/p>\n\n\n\n<p>Pour aller plus loin sur le sujet vous pouvez lire ces articles :<\/p>\n\n\n\n<p>https:\/\/www.geo.fr\/environnement\/chili-faire-pousser-des-legumes-dans-le-desert-le-plus-aride-du-monde-195023<br>http:\/\/www.indap.gob.cl\/noticias\/detalle\/2016\/12\/20\/altos-la-portada-gan\u00e1ndole-al-desierto-con-la-ayuda-del-mar<br>https:\/\/www.la-croix.com\/Economie\/Monde\/usines-dessalement-produisent-saumure-deau-douce-2019-01-16-1200995863<br>https:\/\/www.partagedeseaux.info\/Enjeux-environnementaux-et-economiques-du-dessalement-de-l-eau<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction C\u2019est \u00e0 la sortie de Vallenar que nous avons entendu parler pour la premi\u00e8re fois de la solution de l\u2019hydroponie pour cultiver dans le d\u00e9sert d\u2019Atacama, le d\u00e9sert le plus aride du monde. L&rsquo;hydroponie est une technique de culture sans terre, sur un substrat inerte min\u00e9ral ou v\u00e9g\u00e9tal, irrigu\u00e9e avec une pr\u00e9paration contenant des &#8230; <a title=\"Chili &#8211; Hydroponie et d\u00e9salinisation de l&rsquo;eau\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_256-intro\/\" aria-label=\"Read more about Chili &#8211; Hydroponie et d\u00e9salinisation de l&rsquo;eau\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4154","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4154"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4154"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4154\/revisions"}],"predecessor-version":[{"id":4158,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4154\/revisions\/4158"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4154"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}