{"id":2730,"date":"2024-02-17T01:28:12","date_gmt":"2024-02-17T00:28:12","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=2730"},"modified":"2024-04-26T18:37:00","modified_gmt":"2024-04-26T16:37:00","slug":"htc_mg_08-histoire","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_08\/htc_mg_08-histoire\/","title":{"rendered":"H\u00f4tes de \u2026 Photos des personnes qui nous ont aid\u00e9s sur la route"},"content":{"rendered":"<p><strong>L&rsquo;histoire du reportage<\/strong><\/p>\n<p>Voici le dernier \u00e9crit que l\u2019ami Jim, dans son inventaire de textes manquants, m\u2019a demand\u00e9 d\u2019\u00e9crire avant le lancement du nouveau site internet. Que dire de plus que je n\u2019ai pas dit dans les introductions des s\u00e9ries ?<\/p>\n<p>Peut-\u00eatre, que c\u2019est par la s\u00e9rie Tandem que tout \u00e0 commenc\u00e9 pour nous, du moins photographiquement parlant. Bien qu\u2019elle ne contienne pas uniquement des photos de nos h\u00f4tes (plus de la moiti\u00e9 des diptyques en sont quand m\u00eame compos\u00e9s), on pense qu\u2019elle peut figurer avec les deux autres s\u00e9ries (H\u00f4tes du Chili et H\u00f4tes de France). Car c\u2019est l\u2019aspect de proximit\u00e9 et de naturel qui, nous a t-on dit, a marqu\u00e9 les gens et a valu \u00e0 ce travail d\u2019\u00eatre expos\u00e9 plusieurs fois (Toulouse, Perpignan, Gaillac).<\/p>\n<p>Sans \u00eatre trop long, ces prem\u00e8res images destin\u00e9es \u00e0 la famille et aux amis furent pr\u00e9sent\u00e9es \u00e0 un plus grand public gr\u00e2ce \u00e0 un concours de circonstances. Voil\u00e0, il se trouve qu\u2019alors que nous pr\u00e9parions un petit diaporama avec un ami albigeois (\u00ab\u00a0The Voice\u00a0\u00bb), nous l\u2019avons montr\u00e9 \u00e0 un ami de la miss \u00e0 Toulouse (Vincent). Celui-ci, plus habitu\u00e9 \u00e0 l\u2019informatique et aux logiciels de retouche photo et sons avait pour voisin un photographe professionnel (Beno\u00eet). Un jour Vincent montra comme \u00e7a \u00e0 Beno\u00eet la premi\u00e8re partie du diaporama (il n\u2019y eu qu\u2019une partie en fait car un soir, sans faire expr\u00e8s avec l\u2019ami Hssine, nous avons envoy\u00e9 direct tout \u00e0 la poubelle -soit quand m\u00eame une vingtaine de minutes- et bien s\u00fbr nous n\u2019avions rien s\u00e9curis\u00e9!). Et Beno\u00eet proposa de soumettre une s\u00e9lection d&rsquo;images au jury d\u2019un festival photo toulousain dont il \u00e9tait un des organisateurs.<\/p>\n<p>Par la suite, un jour, alors que j\u2019avais repris mon poste d\u2019infirmier et que la miss cherchait \u00e0 monter ou reprendre une librairie, je me rappelle que l&rsquo;ami Jim du Canada qui \u00e9tait venu nous voir avait eu une r\u00e9action tr\u00e8s encourageante quand nous lui avions pr\u00e9sent\u00e9 la s\u00e9rie. Quand il fut devenu assez clair que pour l\u2019instant nous ne pouvions que r\u00eaver d\u2019\u00eatre libraire ind\u00e9pendant (puisque toutes nos tentatives avaient \u00e9chou\u00e9, et pas que pour des raisons financi\u00e8res\u2026) et que je me suis lanc\u00e9 alors dans la photo je regrette d\u2019avoir oubli\u00e9 un peu ce travail.<\/p>\n<p>Autant lors des reportages en Espagne je n\u2019aurais pas pu faire beaucoup de photos d\u2019h\u00f4tes, dans la mesure o\u00f9 je dormais dans la malle ! de la vieille GS Citro\u00ebn h\u00e9rit\u00e9e de ma grand-m\u00e8re. Autant j\u2019aurais pu en faire en Floride et en G\u00e9orgie, et surtout lors du long voyage \u00e0 v\u00e9lo de 8 mois en Afrique de l\u2019Ouest o\u00f9 tous les soirs je posais ma tente ou ma natte munies d\u2019une moustiquaire dans les villages et chez les gens. L\u2019accueil \u00e9tait souvent extraordinaire mais il n\u2019en restera pas de t\u00e9moignage en dehors de nos m\u00e9moires et du journal de bord que je tenais.<\/p>\n<p>Ce n\u2019est qu\u2019au mitan du p\u00e9riple en France \u00e0 v\u00e9lo que j\u2019ai repris l\u2019habitude de faire des photos souvenirs de mes h\u00f4tes d\u2019un soir. Lorsque nous avons soumis cette derni\u00e8re galerie \u00e0 Jim pour avoir son avis, je fus tr\u00e8s surpris par son enthousiasme. Et par son mail retour j\u2019appris que le c\u00e9l\u00e8bre sociologue et anthropologue Marcel Mauss avait beaucoup trait\u00e9 de la question de l\u2019hospitalit\u00e9. De nombreuses choses tr\u00e8s int\u00e9ressantes ont \u00e9t\u00e9 \u00e9crites sur le sujet et il n\u2019est pas question ici de jouer au p\u00e9dant si tant est qu\u2019on le veuille, mais nous vous encourageons \u00e0 faire quelques recherches ! Car se poser des questions sur l\u2019hospitalit\u00e9 et son contraire sera bien utile avec les temps qui viennent\u2026<\/p>\n<p>PS : Dans ce texte, nous avons mentionn\u00e9 des amis qui nous ont aid\u00e9s \u00e0 ce moment-l\u00e0 et nous aimerions aussi en citer d\u2019autres comme Sergio, Danny Dee, Coach Thierry, Tirman, nos deux Mamans, Fabien, Nicolas, Coach Francis, M&rsquo;sieur Manu, Ptit P\u00e8re, Amos et Laurent qui, \u00e0 un moment ou un autre de notre parcours pour arriver \u00e0 ce nouveau site internet, nous ont donn\u00e9 la main !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>L&rsquo;histoire du reportage Voici le dernier \u00e9crit que l\u2019ami Jim, dans son inventaire de textes manquants, m\u2019a demand\u00e9 d\u2019\u00e9crire avant le lancement du nouveau site internet. Que dire de plus que je n\u2019ai pas dit dans les introductions des s\u00e9ries ? Peut-\u00eatre, que c\u2019est par la s\u00e9rie Tandem que tout \u00e0 commenc\u00e9 pour nous, du &#8230; <a title=\"H\u00f4tes de \u2026 Photos des personnes qui nous ont aid\u00e9s sur la route\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_08\/htc_mg_08-histoire\/\" aria-label=\"Read more about H\u00f4tes de \u2026 Photos des personnes qui nous ont aid\u00e9s sur la route\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2628,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-2730","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2730"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=2730"}],"version-history":[{"count":5,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2730\/revisions"}],"predecessor-version":[{"id":4131,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2730\/revisions\/4131"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2628"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=2730"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}