{"id":3047,"date":"2024-03-18T18:22:34","date_gmt":"2024-03-18T17:22:34","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=3047"},"modified":"2024-04-09T23:17:51","modified_gmt":"2024-04-09T21:17:51","slug":"htc_gr_220-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_220-intro\/","title":{"rendered":"COP22"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_220_img_000.jpg\" alt=\"\" class=\"wp-image-3052\" style=\"width:264px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_220_img_000.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_220_img_000-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_220_img_000-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:15px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-group is-nowrap is-layout-flex wp-container-core-group-is-layout-1 wp-block-group-is-layout-flex\">\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_220-galerie\/\">Voir le reportage<\/a><\/div>\n<\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_mg_01-histoire\/\">Lisez l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n<\/div>\n\n\n\n<div style=\"height:15px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Texte d&rsquo;introduction<\/strong><\/p>\n\n\n\n<p>Au sortir de la COP21 de Paris j&rsquo;\u00e9crivais : \u00ab\u00a0\u00c0 ce jour (janvier 2016) je pense que, m\u00eame si ce n\u2019est pas tr\u00e8s glorieux photographiquement, poursuivre ce travail lors des COPs suivantes (la prochaine est au Maroc) ne serait pas d\u00e9nu\u00e9 d\u2019int\u00e9r\u00eat\u2026 \u00ab\u00a0<\/p>\n\n\n\n<p>Me voici donc \u00e0 Marrakech en ce d\u00e9but du mois de novembre 2016 pour documenter la COP22. Tout commence tr\u00e8s mal pour moi : \u00e0 cause de la conf\u00e9rence mondiale les h\u00f4tels sont pleins ou hors de prix (pour mon petit budget) et le seul endroit o\u00f9 j&rsquo;ai r\u00e9ussi \u00e0 r\u00e9server est une esp\u00e8ce d&rsquo;auberge de jeunesse qui me propose un lit superpos\u00e9 dans un dortoir de 6 personnes.<\/p>\n\n\n\n<p>Sur place, je tombe malade, j&rsquo;ai de la fi\u00e8vre, probablement la grippe. Compl\u00e8tement abattu, je me tra\u00eene quand m\u00eame chaque jour jusqu&rsquo;au lieu de la COP puis regagne avec soulagement mon lit pour essayer de r\u00e9cup\u00e9rer. Difficile de se reposer avec des jeunes camarades de chambr\u00e9e aussi agr\u00e9ables que bruyants, venus eux aussi pour la COP. Des compagnons qui se sont pris d&rsquo;affection pour moi en apprenant que j&rsquo;avais travers\u00e9 leur petit village du S\u00e9n\u00e9gal lors de mon voyage \u00e0 v\u00e9lo du S\u00e9n\u00e9gal au Burkina Faso (cf Reportages en Afrique de l&rsquo;Ouest en 2010).<\/p>\n\n\n\n<p>La COP21 fut qualifi\u00e9e d&rsquo;historique par de nombreux observateurs car 195 pays participants \u00e0 la Conf\u00e9rence de Paris de 2015 sur le climat y ont adopt\u00e9 le premier accord climat \u00e0 port\u00e9e universelle. Cet objectif \u00e9tait recherch\u00e9 depuis 2011 et la date butoir pour y parvenir \u00e9tait effectivement la fin 2015. Les d\u00e9lais sont donc tenus et en plus, au lieu du chiffre initial de de 2 \u00b0C, l&rsquo;accord ambitionne maintenant de limiter la hausse des temp\u00e9ratures \u00e0 1,5 \u00b0C par rapport \u00e0 l&rsquo;\u00e8re pr\u00e9industrielle, \u00ab\u00a0une revendication appuy\u00e9e pendant la COP21 par l\u2019ensemble des Etats insulaires, parmi les plus vuln\u00e9rables aux effets du r\u00e9chauffement.\u00a0\u00bb (1)<\/p>\n\n\n\n<p>Pour la COP suivante au Maroc, pr\u00e9sid\u00e9 par Salaheddine Mezouar et pr\u00e9sent\u00e9e comme une COP d&rsquo;action, plus de 20 000 participants sont attendus \u00e0 Marrakech du 7 au 18 novembre. \u00ab Le premier message tr\u00e8s important est le fait que tous les pays se soient mis d\u2019accord sur une proclamation de soutien \u00e0 l\u2019accord de Paris \u00bb . (2)<\/p>\n\n\n\n<p>Ce dernier est pourtant \u00ab\u00a0affaibli (&#8230;) par l\u2019absence d\u2019objectifs chiffr\u00e9s \u00e0 long terme.\u00a0\u00bb \u00ab\u00a0sans m\u00e9canismes de sanction, il repose essentiellement sur le bon vouloir des \u00c9tats \u00e0 respecter leurs engagements en termes de r\u00e9duction d\u2019\u00e9missions de gaz \u00e0 effet de serre.\u00a0\u00bb Il est temps \u00ab\u00a0de faire le point (&#8230;) et d&rsquo;inviter les \u00c9tats \u00e0 engager des actions additionnelles pour rehausser le niveau de leurs ambitions. (&#8230;)<br>Face \u00e0 la difficult\u00e9 de dresser un bilan de ces initiatives, \u00ab\u00a0les champions de haut niveau pour le climat\u00a0\u00bb : la ministre de l\u2019environnement marocaine, Hakima El Haite, et Laurence Tubiana, ambassadrice pour les n\u00e9gociations de la Conf\u00e9rence de Paris de 2015 sur les changements climatiques \u00ab\u00a0vont proposer \u00e0 Marrakech qu\u2019un dispositif de suivi (&#8230;) soit mis sur pied d\u2019ici \u00e0 mai 2017, autour de crit\u00e8res pr\u00e9cis et d\u2019un registre d\u2019enregistrement\u00a0\u00bb. (1)<br>Elles lancent 2050 Pathways : \u00ab\u00a0La plate-forme 2050 est une initiative multipartite (&#8230;) afin d&rsquo;aider les pays cherchant \u00e0 d\u00e9velopper des trajectoires \u00e0 long terme, z\u00e9ro GES (gaz \u00e0 effet de serre), r\u00e9silient au changement climatique et au d\u00e9veloppement durable. Con\u00e7ue comme un espace de r\u00e9solution collective de probl\u00e8mes, la plate-forme constituera \u00e9galement une plus grande constellation de villes, d\u2019\u00c9tats et d\u2019entreprises engag\u00e9es dans leur propre planification \u00e0 long terme et \u00e0 l\u2019appui des strat\u00e9gies nationales.\u00a0\u00bb (3)<\/p>\n\n\n\n<p>\u00ab\u00a0Au Maroc, les d\u00e9l\u00e9gations devraient \u00e9voquer la lancinante question des financements. Les pays en d\u00e9veloppement gardent notamment en t\u00eate la promesse faite \u00e0 leur \u00e9gard, en 2009, par les nations industrialis\u00e9es : mobiliser au moins 100 milliards de dollars (90 milliards d\u2019euros) par an, d\u2019ici \u00e0 2020, de financement climat du Nord vers le Sud.\u00a0\u00bb(1)<br>\u00ab\u00a0Mais dans les faits, les avanc\u00e9es sont assez maigres. (&#8230;Le continent africain esp\u00e9rait plus d\u2019argent pour financer des projets d\u2019adaptation comme des constructions de digues, des sur\u00e9l\u00e9vations d\u2019habitats rendus n\u00e9cessaires par les changements climatiques. Autre d\u00e9ception : l\u2019agriculture, qu\u2019il faut aider \u00e0 se r\u00e9former. Il en a \u00e9t\u00e9 question, mais faute de consensus, les discussions ont \u00e9t\u00e9 repouss\u00e9es \u00e0 l\u2019an prochain\u00a0\u00bb. (2)<\/p>\n\n\n\n<p>Le fait marquant de cette COP et qui a occup\u00e9 tous les esprits : la position de la future administration am\u00e9ricaine (avec l&rsquo;annonce du retrait des \u00c9tats-Unis par Donald Trump, le pr\u00e9sident fra\u00eechement \u00e9lu) \u00ab\u00a0a refroidi l&rsquo;ambiance et gel\u00e9 les enthousiasmes\u00a0\u00bb. (4) Cependant, \u00ab\u00a0une partie importante des n\u00e9gociations porteront sur l&rsquo;application de cet accord de Paris\u00a0\u00bb qui, \u00ab\u00a0contrairement au protocole de Kyoto (&#8230;), ne pr\u00e9voit pas de sanctions(&#8230;) mais l&rsquo;application de \u00ab r\u00e8gles de transparence \u00bb, consistant \u00e0 rendre publics les actions prises et leur bilan. \u00a0\u00bb (5)<\/p>\n\n\n\n<p>RDV donc pour la COP23 organis\u00e9e par les \u00eeles Fidji. Pour des raisons pratiques, elle se d\u00e9roulera \u00e0 Bonn fin 2017. En attendant, suite \u00e0 la COP22 de Marrakech, je suis rest\u00e9 un peu plus de 2 mois au Maroc pour documenter la r\u00e9alit\u00e9 du changement climatique tr\u00e8s inqui\u00e9tante dans le pays -et plus largement dans les pays du Maghreb- (voir le reportage sur ce site : \u00ab\u00a0Le Maroc apr\u00e8s la COP\u00a0\u00bb).<\/p>\n\n\n\n<p>(1) https:\/\/www.lemonde.fr\/conferences-climat\/article\/2016\/11\/07\/tout-comprendre-aux-negociations-de-la-cop22_5026432_5024922.html<br>(2) http:\/\/www.rfi.fr\/cop22\/20161119-maroc-environnement-terre-cop-22-afrique-accord-climat-paris-rechauffement<br>(3) https:\/\/www.2050pathways.org\/<br>(4) https:\/\/www.futura-sciences.com\/planete\/actualites\/environnement-cop-22-maroc-lutte-rechauffement-passe-mode-pause-jusqua-cop-23-65261\/<br>(5) https:\/\/www.futura-sciences.com\/planete\/actualites\/rechauffement-climatique-cop-22-sont-enjeux-65109\/<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Texte d&rsquo;introduction Au sortir de la COP21 de Paris j&rsquo;\u00e9crivais : \u00ab\u00a0\u00c0 ce jour (janvier 2016) je pense que, m\u00eame si ce n\u2019est pas tr\u00e8s glorieux photographiquement, poursuivre ce travail lors des COPs suivantes (la prochaine est au Maroc) ne serait pas d\u00e9nu\u00e9 d\u2019int\u00e9r\u00eat\u2026 \u00ab\u00a0 Me voici donc \u00e0 Marrakech en ce d\u00e9but du mois &#8230; <a title=\"COP22\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_220-intro\/\" aria-label=\"Read more about COP22\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2637,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3047"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=3047"}],"version-history":[{"count":5,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3047\/revisions"}],"predecessor-version":[{"id":3260,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3047\/revisions\/3260"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2637"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=3047"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}