{"id":4634,"date":"2024-05-08T02:07:16","date_gmt":"2024-05-08T00:07:16","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4634"},"modified":"2024-05-08T02:11:44","modified_gmt":"2024-05-08T00:11:44","slug":"htc_gr_94-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_94-intro\/","title":{"rendered":"En compagnie des Peuls"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"299\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_94_img_086.jpg\" alt=\"\" class=\"wp-image-4629\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_94_img_086.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_94_img_086-300x199.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_94_img_086-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_94-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_mg_02-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Un voyage \u00e0 v\u00e9lo de 8 mois en 2010\/2011 me m\u00e8ne de Dakar \u00e0 Ouagadougou, soit plus de 7 000 km. Que ce soit au S\u00e9n\u00e9gal, au Mail, ou au Burkina Faso, je rencontre beaucoup de Peuls sur mon chemin. Je les vois mener leurs troupeaux dans la brousse, \u00e0 la recherche de points d&rsquo;eau par exemple, et je trouve parfois refuge dans leur villages ou hameaux pour passer la nuit. Au d\u00e9but de la saison des pluies je commence \u00e0 croiser, dans les zones sah\u00e9liennes du S\u00e9n\u00e9gal et du Mail, des hommes qui rentrent parfois de longues transhumances. Il n&rsquo;est pas rare que je quitte alors la route ou les pistes pour les suivre dans la savane. C&rsquo;est souvent avec curiosit\u00e9 et amusement qu&rsquo;ils m&rsquo;observent les suivre sur des km, appareil photo d&rsquo;une main et guidon du v\u00e9lo de l&rsquo;autre.<\/p>\n\n\n\n<p>Au Mali, pr\u00e8s de Segue exactement, je croise des familles enti\u00e8res qui retournent dans leur village dans le cercle de Nara apr\u00e8s plusieurs mois de transhumance. A peu pr\u00e8s 3 jours durant, je documente leurs vies autant qu&rsquo;ils me le permettent.<\/p>\n\n\n\n<p>J&rsquo;ai de la sympathie pour ces gens, jamais dans la plainte face \u00e0 des conditions de vie que l&rsquo;on pourrait juger assez difficiles, fiers me semble t-il de ce qu&rsquo;ils sont et faisant vivre tous les jours leur identit\u00e9 culturelle, vestimentaire, musicale&#8230; sans non plus tout refuser des influences ext\u00e9rieures. Ces fragments de vie partag\u00e9s m&rsquo;ont donn\u00e9 envie d&rsquo;en savoir plus et j&rsquo;esp\u00e8re un jour pouvoir les suivre plus longtemps.<\/p>\n\n\n\n<p>J&rsquo;ai construit ce sujet en deux parties. La premi\u00e8re montre un peu la vie dans les villages et hameaux peuls, le difficult\u00e9s auxquelles il doivent faire face en p\u00e9riode de s\u00e9cheress, mais aussi les perspectives d&rsquo;avenir que repr\u00e9sente une laiterie qui se d\u00e9place pour collecter leur production et la transforme, offrant ainsi un mod\u00e8le \u00e0 une fili\u00e8re lait qui souffre de multiples maux. La seconde partie fait la part belle aux pasteurs transhumants, parfois transfrontaliers, puis \u00e0 ces familles itin\u00e9rantes, montant et d\u00e9montant jour apr\u00e8s jour leurs \u00e9tonnants campements.<\/p>\n\n\n\n<p>En d\u00e9cembre 2011 une alerte au Sahel sur la situation alimentaire a \u00e9t\u00e9 lanc\u00e9 par de nombreuses ONG. Voici un extrait du texte de RFI du 12 d\u00e9cembre : \u00ab Apr\u00e8s le Programme alimentaire mondial et Action contre la faim, Oxfam International attire \u00e0 son tour l&rsquo;attention sur la situation alimentaire dans le Sahel. Selon l&rsquo;ONG les conditions d&rsquo;une crise grave sont en train de se mettrre en place. Des millions d&rsquo;habitants des pays sah\u00e9liens risquent d&rsquo;\u00eatre touch\u00e9s. Dans certaines zones la crise est d\u00e9j\u00e0 l\u00e0 et il faut agir rapidement pour \u00e9viter le pire \u00bb . *<\/p>\n\n\n\n<p>* http:\/\/www.rfi.fr\/afrique\/20111212-ong-oxfam-appelle-agir-maintenant-sahel<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Un voyage \u00e0 v\u00e9lo de 8 mois en 2010\/2011 me m\u00e8ne de Dakar \u00e0 Ouagadougou, soit plus de 7 000 km. Que ce soit au S\u00e9n\u00e9gal, au Mail, ou au Burkina Faso, je rencontre beaucoup de Peuls sur mon chemin. Je les vois mener leurs troupeaux dans la brousse, \u00e0 la recherche de points &#8230; <a title=\"En compagnie des Peuls\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_94-intro\/\" aria-label=\"Read more about En compagnie des Peuls\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":62,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4634"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4634"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4634\/revisions"}],"predecessor-version":[{"id":4637,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4634\/revisions\/4637"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/62"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4634"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}