{"id":5283,"date":"2024-08-15T03:53:12","date_gmt":"2024-08-15T01:53:12","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=5283"},"modified":"2024-08-20T16:39:18","modified_gmt":"2024-08-20T14:39:18","slug":"de-redditch","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/de-redditch\/","title":{"rendered":"De Redditch"},"content":{"rendered":"\n<p><em>H\u00e9l\u00e8ne pose avec Matthew, le directeur du Mus\u00e9e des Transports de Coventry. Coventry est le berceau de l&rsquo;industrie du v\u00e9lo au Royaume-Uni. Coventry, Comt\u00e9 de West Midlands, Angleterre. Royaume-Uni \u2013 13 Ao\u00fbt 2024.<\/em><\/p>\n\n\n\n<p>Hiya !<\/p>\n\n\n\n<p>Nous sommes tr\u00e8s tr\u00e8s occup\u00e9s en ce moment, alors pardonnez nous, mais pour cette note de quinzaine, nous allons faire relativement court.<\/p>\n\n\n\n<p>Nous allons bient\u00f4t arriver dans le \u00ab\u00a0<a href=\"https:\/\/fr.m.wikipedia.org\/wiki\/Black_Country\" target=\"_blank\" rel=\"noreferrer noopener\">Black Country<\/a>\u00ab\u00a0, pr\u00e8s de Birmingham o\u00f9 le site <a href=\"https:\/\/www.erih.net\" target=\"_blank\" rel=\"noreferrer noopener\">ERIH<\/a> (European Route of Industrial Heritage) nous indique presque une vingtaine de lieux \u00e0 visiter. \u00c0 commencer par le Black Country Living Museum et bien entendu le fameux Ironbridge Museum dont tout le monde nous parle depuis que nous avons pos\u00e9 nos roues au Royaume-Uni.<\/p>\n\n\n\n<p>Nous continuons \u00e0 \u00eatre tr\u00e8s bien accueillis ces derniers temps. Beaucoup de belles rencontres comme on dit et d&rsquo;informations recueillies pour rendre plus int\u00e9ressant encore notre travail. Comme par exemple il y a deux jours o\u00f9 la chance nous a fait atterrir non loin de la \u00ab\u00a0<a href=\"https:\/\/www.cotesbacheducationaltrust.org.uk\/about\" target=\"_blank\" rel=\"noreferrer noopener\">Fondation \u00e9ducative de Cotesbach<\/a>\u00ab\u00a0.<\/p>\n\n\n\n<p>En discutant avec nos parfaits h\u00f4tes d&rsquo;un soir (devant des grosses tranches de chou fleur de leur potager cuites au four), nous avons appris qu\u2019ici, \u00e0 Cotesbach, il y a des archives tr\u00e8s int\u00e9ressantes concernant les enclosures, un sujet auquel nous nous int\u00e9ressons. Nous y trouverions certainement des documents historiques, concernant <a href=\"https:\/\/fr.m.wikipedia.org\/wiki\/Mouvement_des_enclosures\" target=\"_blank\" rel=\"noreferrer noopener\">le mouvement des enclosures<\/a> consid\u00e9r\u00e9 comme l\u2019origine de l&rsquo;\u00e8re dans laquelle nous vivons. Un sms a suffi pour prendre RDV pour le lendemain 10 heures avec Sophie. Une fois sur place, elle nous a permis d\u2019acc\u00e9der \u00e0 des cartes comme celle de 1720, \u00ab une carte de la ville et de la seigneurie de Coatesbatch avec tous les terrains cl\u00f4tur\u00e9s \u00bb.<\/p>\n\n\n\n<p>Encore, merci \u00e0 toutes les personnes qui nous ont bien aid\u00e9s ces derniers jours et qui \u00e0 coup s\u00fbr se reconna\u00eetront en lisant ces lignes.<\/p>\n\n\n\n<p>Sinon, en dehors de notre travail en cours (de documentation sur l&rsquo;h\u00e9ritage industriel ici) nous avons pris un peu de temps r\u00e9cemment pour documenter :<\/p>\n\n\n\n<p>&#8211; le ph\u00e9nom\u00e8ne d\u2019<a href=\"https:\/\/www.lemonde.fr\/climat\/article\/2024\/06\/01\/au-royaume-uni-les-habitants-du-norfolk-seuls-face-a-l-erosion-du-littoral_6236708_1652612.html\" target=\"_blank\" rel=\"noreferrer noopener\">\u00e9rosion de la c\u00f4te<\/a> d\u00fb au changement climatique, tr\u00e8s visible, notamment \u00e0 Thorpeness, Hemsby et Happisburg.<\/p>\n\n\n\n<p>&#8211; un rassemblement qui a r\u00e9uni environ 150 personnes \u00e0 Leicester pour manifester leur soutien aux \u00e9trangers et leur rejet des agissements de l&rsquo;extr\u00eame droite. On imagine que vous avez tous entendu parler des troubles qui ont agit\u00e9 la Grande-Bretagne ces derniers jours, sinon c&rsquo;est <a href=\"https:\/\/www.lemonde.fr\/international\/article\/2024\/08\/10\/au-royaume-uni-des-milliers-manifestants-contre-le-racisme-apres-les-emeutes-d-extreme-droite_6275521_3210.html\" target=\"_blank\" rel=\"noreferrer noopener\">ici<\/a>.<\/p>\n\n\n\n<p>Cela va faire presque 3 mois maintenant que nous avons quitt\u00e9 la maison. Nous sommes probablement \u00e0 la moiti\u00e9 du voyage ou presque. Le physique est bon et le moral aussi. Parfois nous accusons quelques signes de fatigue mais une assez longue s\u00e9ance d\u2019\u00e9tirement associ\u00e9e \u00e0 une bonne nuit de sommeil nous remet en selle assez facilement.<\/p>\n\n\n\n<p>S\u00fbrement que lorsque nous aurons pass\u00e9 le Black Country nous pourrons avancer un peu plus rapidement en direction du nord.<\/p>\n\n\n\n<p>Best regards,<\/p>\n\n\n\n<p>Helen &amp; Tom<\/p>\n\n\n\n<p>PS: Liste des lieux visit\u00e9s cette derni\u00e8re quinzaine.<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Mus\u00e9e des Transports \u00e0 Carlton Colville<\/li>\n\n\n\n<li>The Time and Tide Museum (Mus\u00e9e du Temps et des Mar\u00e9es) \u00e0 Great Yarmouth (smoke house)<\/li>\n\n\n\n<li>L&rsquo;Hippodrome Circus \u00e0 Yarmouth<\/li>\n\n\n\n<li>The Empire \u00e0 Yarmouth<\/li>\n\n\n\n<li>Le bateau \u00e0 vapeur Lydia Eva \u00e0 Yarmouth<\/li>\n\n\n\n<li>North Norfolk Railway \u00e0 Sheringham<\/li>\n\n\n\n<li>Mus\u00e9e du Gaz et de l&rsquo;Histoire Locale de Fakenham<\/li>\n\n\n\n<li>Nene Valley Railway Swansford Station<\/li>\n\n\n\n<li>Mus\u00e9e Industriel de Leicester<\/li>\n\n\n\n<li>Centre National de l\u2019Espace \u00e0 Leicester<\/li>\n\n\n\n<li>Mus\u00e9e National du Gaz \u00e0 Leicester<\/li>\n\n\n\n<li>Plan inclin\u00e9 et Escalier d\u2019\u00c9cluse de Foxton<\/li>\n\n\n\n<li>Mus\u00e9e du Transport \u00e0 Coventry<\/li>\n\n\n\n<li>Mus\u00e9e de l\u2019Aiguille du Moulin \u00e0 Forge de Redditch<\/li>\n<\/ul>\n\n\n\n<p>Vous pouvez retrouver plus d\u2019infos sur le site <a href=\"https:\/\/www.erih.net\/\" target=\"_blank\" rel=\"noreferrer noopener\">ERIH<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>H\u00e9l\u00e8ne pose avec Matthew, le directeur du Mus\u00e9e des Transports de Coventry. Coventry est le berceau de l&rsquo;industrie du v\u00e9lo au Royaume-Uni. Coventry, Comt\u00e9 de West Midlands, Angleterre. Royaume-Uni \u2013 13 Ao\u00fbt 2024. Hiya ! Nous sommes tr\u00e8s tr\u00e8s occup\u00e9s en ce moment, alors pardonnez nous, mais pour cette note de quinzaine, nous allons faire &#8230; <a title=\"De Redditch\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/de-redditch\/\" aria-label=\"Read more about De Redditch\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":5282,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[51],"tags":[],"class_list":["post-5283","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-royaume-uni"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5283"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=5283"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5283\/revisions"}],"predecessor-version":[{"id":5287,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5283\/revisions\/5287"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/5282"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=5283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=5283"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=5283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}