{"id":4614,"date":"2024-05-08T01:37:13","date_gmt":"2024-05-07T23:37:13","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4614"},"modified":"2024-05-08T01:41:49","modified_gmt":"2024-05-07T23:41:49","slug":"htc_gr_84-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_84-intro\/","title":{"rendered":"Igname et manioc"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"299\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_84_img_027.jpg\" alt=\"\" class=\"wp-image-4609\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_84_img_027.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_84_img_027-300x199.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_84_img_027-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_84-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_mg_02-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>\u00ab\u00a0L\u2019igname&nbsp;est la deuxi\u00e8me racine tropicale la plus cultiv\u00e9e derri\u00e8re le manioc et repr\u00e9sente une denr\u00e9e alimentaire de base dans beaucoup de r\u00e9gions d\u2019Afrique, d\u2019Asie du Sud-est et du Pacifique Sud. 70 pourcent des 50 millions de tonnes produites dans le monde proviennent du Nig\u00e9ria (FAOSTAT). Ce tubercule farineux, avec une peau rugueuse brune, est produit par une plante grimpante herbac\u00e9e qui prend entre 8 \u00e0 11 mois pour arriver \u00e0 maturit\u00e9 apr\u00e8s avoir \u00e9t\u00e9 plant\u00e9e. L\u2019igname est cultiv\u00e9e principalement pour la consommation humaine directe et est vendu sous la forme de produit frais dans toutes les r\u00e9gions de production. Les tubercules peuvent \u00eatre conserv\u00e9s jusqu\u2019\u00e0 6 mois sans r\u00e9frig\u00e9ration.<\/p>\n\n\n\n<p>Le manioc&nbsp;est une racine comestible qui repr\u00e9sente une importante source de glucides pour une population estim\u00e9e \u00e0 500 millions de personnes en Afrique, Asie et en Am\u00e9rique. La production mondiale repr\u00e9sentait 230 millions de tonnes en 2008, le Nig\u00e9ria en \u00e9tant le plus gros producteur, suivi par le Br\u00e9sil, la Tha\u00eflande et l\u2019Indon\u00e9sie (FAOSTAT). Les aspects essentiels de l\u2019apr\u00e8s-r\u00e9colte incluent la d\u00e9t\u00e9rioration rapide des racines deux \u00e0 trois jours apr\u00e8s leur r\u00e9colte, ainsi que la pr\u00e9sence de cyanure, qui n\u00e9cessite d\u2019\u00eatre d\u00e9toxifi\u00e9s durant la transformation pour rendre la racine comestible.\u00a0\u00bb<\/p>\n\n\n\n<p>http:\/\/www.fao.org\/in-action\/inpho\/crop-compendium\/roots-tubers\/fr\/<\/p>\n\n\n\n<p>Sur internet nous avons lu une analyse de Bio Goura Soul\u00e9 parue en 2011 dans la revue Grain de sel qui nous a sembl\u00e9 int\u00e9ressante dont le titre est \u00ab&nbsp;La s\u00e9curit\u00e9 alimentaire de l\u2019Afrique de l\u2019Ouest ne passe pas forc\u00e9ment par les c\u00e9r\u00e9ales&nbsp;\u00bb et l\u2019ent\u00eate :<\/p>\n\n\n\n<p>\u00ab&nbsp;C\u2019est une erreur que de raisonner seulement sur les c\u00e9r\u00e9ales pour garantir la s\u00e9curit\u00e9 alimentaire en Afrique de l\u2019Ouest. Les racines et tubercules peuvent \u00eatre aussi efficaces et appropri\u00e9s dans cette zone pour lutter contre la faim. Premi\u00e8re productrice mondiale de manioc et d\u2019igname, la r\u00e9gion a int\u00e9r\u00eat \u00e0 puiser dans ses ressources pour r\u00e9duire sa d\u00e9pendance alimentaire.&nbsp;\u00bb<\/p>\n\n\n\n<p>Vous pouvez la lire en int\u00e9gralit\u00e9 ici :<br>https:\/\/www.inter-reseaux.org\/wp-content\/uploads\/GDS54-56_p16-17_Soule.pdf<\/p>\n\n\n\n<p>Dans le sud du Burkina Faso j&rsquo;ai vu deux fili\u00e8res de manioc et d&rsquo;igname encore tr\u00e8s peu organis\u00e9es et manquant de moyens notamment dans le transport et les unit\u00e9s de transformation.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction \u00ab\u00a0L\u2019igname&nbsp;est la deuxi\u00e8me racine tropicale la plus cultiv\u00e9e derri\u00e8re le manioc et repr\u00e9sente une denr\u00e9e alimentaire de base dans beaucoup de r\u00e9gions d\u2019Afrique, d\u2019Asie du Sud-est et du Pacifique Sud. 70 pourcent des 50 millions de tonnes produites dans le monde proviennent du Nig\u00e9ria (FAOSTAT). Ce tubercule farineux, avec une peau rugueuse brune, est &#8230; <a title=\"Igname et manioc\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_84-intro\/\" aria-label=\"Read more about Igname et manioc\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":62,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4614"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4614"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4614\/revisions"}],"predecessor-version":[{"id":4617,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4614\/revisions\/4617"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/62"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}