{"id":4819,"date":"2023-04-30T17:35:18","date_gmt":"2023-04-30T15:35:18","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4819"},"modified":"2024-05-23T17:37:28","modified_gmt":"2024-05-23T15:37:28","slug":"blog_id-50","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-50\/","title":{"rendered":"En trois points"},"content":{"rendered":"\n<p><em>Prise de parole de Christophe Cassou (co-auteur du 6\u00e8me rapport du GIEC) juste avant le d\u00e9part de la marche de protestation contre le projet d&rsquo;autoroute Toulouse-Castres. Sa\u00efx, Tarn. France &#8211; 22 Avril 2023.<\/em><\/p>\n\n\n\n<p><em>\u00ab Non \u00e0 l&rsquo;A69 &#8211; Macadam Massacre &#8211; Bifurquons sur les chemins de traverse \u00bb. Course de bolides artisanaux lors de la manifestation qui a r\u00e9uni entre 4 500 et 8 000 opposants au projet de l&rsquo;autoroute Toulouse-Castres. Sa\u00efx, Tarn. France &#8211; 22 Avril 2023.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>Comme pour le post pr\u00e9c\u00e9dent, nous n\u2019avons pas en t\u00eate la premi\u00e8re phrase qui nous aide g\u00e9n\u00e9ralement \u00e0 d\u00e9marrer nos petites bafouilles bi-mensuelles.<\/p>\n\n\n\n<p>Alors, pour quand m\u00eame avancer sans y passer trop de temps, on s\u2019est fait un plan en 3 points :<\/p>\n\n\n\n<p>\u2022 <strong>A69<\/strong> : Samedi dernier (le 22 avril), Toto s\u2019est point\u00e9 au grand rassemblement \u00e0 Sa\u00efx contre le projet autoroutier entre Castres et Toulouse. L\u00e0, entre 4 500 (selon la pr\u00e9fecture) et 8 000 personnes (selon les organisateurs) ont d\u00e9fil\u00e9 \u00e0 l\u2019appel des collectifs et associations : la Voie est libre, les Soul\u00e8vements de la Terre, Extinction Rebellion Toulouse et la Conf\u00e9d\u00e9ration paysanne. Contrairement \u00e0 ce qui s&rsquo;est pass\u00e9 le mois dernier \u00e0 Sainte-Soline et que l&rsquo;on a craint cette fois encore, il n\u2019y a pas eu d&rsquo;affrontements avec la police.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.letarnlibre.com\/autoroute-castres-toulouse-entre-4-500-et-8-000-opposants-ont-participe-a-la-mobilisation-de-saix\/\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a> vous trouverez un compte rendu imag\u00e9 de la journ\u00e9e, <a href=\"https:\/\/www.letarnlibre.com\/autoroute-castres-toulouse-reactions-et-perspectives\/\" target=\"_blank\" rel=\"noreferrer noopener\">l\u00e0<\/a> des \u00ab r\u00e9actions et perspectives \u00bb au niveau local ou national des opposants et des d\u00e9fenseurs de ce projet, <a href=\"https:\/\/www.philomag.com\/articles\/a69-la-joie-du-collectif\" target=\"_blank\" rel=\"noreferrer noopener\">et l\u00e0<\/a> une courte analyse philosophique.<\/p>\n\n\n\n<p>Sur son compte Twitter, Christophe Cassou (cf photo de gauche du diptyque) a publi\u00e9 <a href=\"https:\/\/twitter.com\/cassouman40\" target=\"_blank\" rel=\"noreferrer noopener\">le texte<\/a> qu\u2019il a lu \u00e0 l\u2019occasion des prises de parole, juste avant le d\u00e9part de la marche de protestation. ; pour d\u00e9couvrir cet \u00e9crit, il vous faut descendre jusqu&rsquo;au 24 avril 2023. Cassou est climatologue, directeur de recherche au CNRS et au CERFACS (Centre europ\u00e9en de recherche et de formation avanc\u00e9e en calcul scientifique) et l&rsquo;un des auteurs du 6\u00e8me rapport du GIEC (Groupe intergouvernemental d&rsquo;experts sur l&rsquo;\u00e9volution du climat).<\/p>\n\n\n\n<p>\u2022 <strong>1\/05<\/strong> : La semaine pass\u00e9e, Toto a aussi \u00e9t\u00e9 \u00e0 une casserolade. C&rsquo;\u00e9tait le 24 avril, exactement un an apr\u00e8s la r\u00e9\u00e9lection d&rsquo;Emmanuel Macron, et il \u00e9tait pr\u00e9vu des casserolades dans tout le pays. Comme on ne savait pas s\u2019il y en avait une de pr\u00e9vue \u00e0 Albi, il s\u2019est d\u2019abord rendu sur le parking du Decathlon o\u00f9 nous avions vu (sur Facebook) que le syndicat \u00ab SUD Solidaires Tarn \u00bb avait donn\u00e9 RDV.<\/p>\n\n\n\n<p>En r\u00e9alit\u00e9, c\u2019\u00e9tait le point de d\u00e9part, pour une vingtaine de personnes, d\u2019une action sonore dans les rayons de la (tr\u00e8s) grande surface Leclerc du S\u00e9questre, \u00e0 l\u2019entr\u00e9e d\u2019Albi. C\u2019est ainsi que Toto s\u2019est retrouv\u00e9 \u00e0 d\u00e9ambuler dans les rayons, appareil photo \u00e0 l\u2019\u00e9paule, pour documenter ces moments de casserolade de supermarch\u00e9. \u00ab On est l\u00e0 ! On est l\u00e0 ! M\u00eame si Macron le veut pas, nous on est l\u00e0 ! \u00bb.<\/p>\n\n\n\n<p>Comme apr\u00e8s ils ont dit qu\u2019ils se rendaient \u00e0 celle de 20 heures sur la Place du Vigan, il les a suivis, abandonnant l\u2019id\u00e9e d\u2019aller Place du capitole \u00e0 Toulouse. Notre bilan carbone appr\u00e9ciera ! L\u00e0, il a photographi\u00e9 (si l\u2019on peut dire) le tintamarre g\u00e9n\u00e9r\u00e9 par une cinquantaine de personnes. Elles ont d\u00e9ambul\u00e9 pendant une heure, sous surveillance discr\u00e8te de la police municipale, dans les rues du vieil Albi (en passant par la mairie, la pr\u00e9fecture et la cath\u00e9drale). Un des manifestants avait \u00e9crit sur son ustensile de cuisine \u00ab Dispositif sonore portatif pour l\u2019emmerder ! \u00bb, r\u00e9f\u00e9rence \u00e0 <a href=\"https:\/\/www.francetvinfo.fr\/politique\/emmanuel-macron\/concerts-de-casseroles-un-arrete-interdit-les-dispositifs-sonores-portatifs-lors-de-la-visite-d-emmanuel-macron-dans-l-herault_5782304.html\" target=\"_blank\" rel=\"noreferrer noopener\">l&rsquo;arr\u00eat\u00e9 pr\u00e9fectoral<\/a>, publi\u00e9 dans l\u2019H\u00e9rault apr\u00e8s le mauvais accueil r\u00e9serv\u00e9 au pr\u00e9sident de la R\u00e9publique lors de son d\u00e9placement en Alsace.<\/p>\n\n\n\n<p>Demain, Toto va documenter le d\u00e9fil\u00e9 du 1er Mai \u00e0 Toulouse. C\u2019est une date attendue qui comptera dans cette lutte contre la loi sur la r\u00e9forme des retraites. Beaucoup de m\u00e9dias se demandent si ce sera un baroud d\u2019honneur ou bien une \u00e9tape de plus dans cette lutte. Le lendemain, il ira s\u00fbrement prendre des photos devant le tribunal d\u2019Albi o\u00f9 doit \u00eatre rendu la d\u00e9cision concernant les personnes jug\u00e9es pour des faits de \u201cd\u00e9gradations\u201d du bien d\u2019autrui lors du rassemblement spontan\u00e9 devant la pr\u00e9fecture, le soir du 49-3.<\/p>\n\n\n\n<p>Et le surlendemain, il y aura l&rsquo;avis du Conseil constitutionnel concernant la deuxi\u00e8me demande de RIP (r\u00e9f\u00e9rendum d&rsquo;initiative partag\u00e9e) visant \u00e0 interdire un \u00e2ge l\u00e9gal de d\u00e9part \u00e0 la retraite sup\u00e9rieur \u00e0 62 ans. Il a \u00e9t\u00e9 d\u00e9pos\u00e9 par d\u00e9put\u00e9s et s\u00e9nateurs de gauche afin de se donner une chance suppl\u00e9mentaire de contrer la r\u00e9forme des retraites.<\/p>\n\n\n\n<p>\u2022 <strong>IA<\/strong> : Bon, on imagine que tout le monde a entendu parler des logiciels d\u2019intelligence artificielle qui ont d\u00e9fray\u00e9 la chronique, comme le d\u00e9sormais fameux ChatGPT (Chat Generative Pre-trained Transformer : Transformateur g\u00e9n\u00e9ratif pr\u00e9-entra\u00een\u00e9 de conversation).<\/p>\n\n\n\n<p>Il en existe aussi pour la photographie. Derni\u00e8rement, le photographe Michael Christopher Brown a utilis\u00e9 l\u2019IA pour <a href=\"https:\/\/www.blind-magazine.com\/fr\/stories\/comment-limagerie-ia-ebranle-le-photojournalisme\/?fbclid=IwAR0-hxv3uaN186yTAjBOlDvSeWI4pCHiCbeqKkEAwVzxwse0Nk0Eerfrp9E\" target=\"_blank\" rel=\"noreferrer noopener\">son projet<\/a> intitul\u00e9 \u00ab 90 miles \u00bb, travail sur la vie \u00e0 Cuba et les raisons qui poussent les gens \u00e0 traverser l\u2019oc\u00e9an pour rejoindre les c\u00f4tes de la Floride. Inutile de dire que l&rsquo;IA pose des questions abyssales (les philosophes diraient d\u2019ordre ontologique et \u00e9pist\u00e9mologique).<\/p>\n\n\n\n<p>Notre premi\u00e8re r\u00e9action en d\u00e9couvrant cette \u00ab exp\u00e9rience post-photographique d\u2019illustration de reportages g\u00e9n\u00e9r\u00e9e par intelligence artificielle (IA) \u00bb a \u00e9t\u00e9, comme le chantait jadis le regrett\u00e9 Alain Bashung : \u00ab <a href=\"https:\/\/www.youtube.com\/watch?v=IyGSLZ9FG_k\" target=\"_blank\" rel=\"noreferrer noopener\">C\u2019est comment qu\u2019on freine<\/a> ? \u00bb.<\/p>\n\n\n\n<p>\u00c9videmment, nous allons suivre tout cela avec attention. Il y a peu d\u00e9j\u00e0, on vous avait parl\u00e9 de \u00ab The Book of Veles \u00bb, <a href=\"https:\/\/www.lesechos.fr\/weekend\/livres-expositions\/comment-le-photographe-jonas-bendiksen-a-berne-le-monde-de-lart-1384532\" target=\"_blank\" rel=\"noreferrer noopener\">le reportage<\/a> fabriqu\u00e9 de toutes pi\u00e8ces par le photographe de l\u2019agence Magnum, Jonas Bendiksen, qui avait bien tromp\u00e9 son monde, jusqu\u2019au festival du photojournalisme Visa pour l\u2019image de Perpignan. Et derni\u00e8rement, le photographe allemand, Boris Eldagsen, a refus\u00e9 son prix au Sony World Photography Awards en r\u00e9v\u00e9lant que <a href=\"https:\/\/www.radiofrance.fr\/franceinter\/une-cliche-prime-a-un-grand-concours-de-photos-etait-une-image-generee-par-intelligence-artificielle-5955284\" target=\"_blank\" rel=\"noreferrer noopener\">son image<\/a> avait \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9e par l\u2019IA.<\/p>\n\n\n\n<p>Allez, on vous laisse pour cette quinzaine. Aujourd\u2019hui encore, on voudrait bien avancer dans le montage des diptyques des reportages d\u2019Espagne et dans l\u2019\u00e9criture des l\u00e9gendes. Ce travail que nous avons commenc\u00e9 en 2022 r\u00e9sonne malheureusement avec les <a href=\"https:\/\/www.courrierinternational.com\/article\/reportage-a-tomelloso-epicentre-de-la-secheresse-en-espagne-la-pluie-est-un-mirage\" target=\"_blank\" rel=\"noreferrer noopener\">derni\u00e8res nouvelles<\/a> que nous avons du pays.<\/p>\n\n\n\n<p>D\u2019ailleurs, depuis deux ou trois jours, on se demande si on ne va pas d\u00e9caler d\u2019un an notre voyage \u00e0 v\u00e9lo au Royaume-Uni. Il se pourrait que nous retournions, une fois de plus, dans la p\u00e9ninsule ib\u00e9rique cet \u00e9t\u00e9 ou \u00e0 l\u2019automne. C\u2019est une id\u00e9e qui offre, comme souvent, pas mal d\u2019avantages et quelques frustrations. On vous en reparlera prochainement si au final on la valide.<\/p>\n\n\n\n<p>Bien \u00e0 vous,<\/p>\n\n\n\n<p>H&amp;T<\/p>\n\n\n\n<p>PS : Malgr\u00e9 son apparence plut\u00f4t PowerPoint, cette note n\u2019a pas \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9e par ChatGPT ! C\u2019est plut\u00f4t l\u2019immersion politico-m\u00e9diatique que l\u2019on s\u2019inflige depuis le d\u00e9but de la contestation de la r\u00e9forme des retraites qu\u2019il faut bl\u00e2mer !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Prise de parole de Christophe Cassou (co-auteur du 6\u00e8me rapport du GIEC) juste avant le d\u00e9part de la marche de protestation contre le projet d&rsquo;autoroute Toulouse-Castres. Sa\u00efx, Tarn. France &#8211; 22 Avril 2023. \u00ab Non \u00e0 l&rsquo;A69 &#8211; Macadam Massacre &#8211; Bifurquons sur les chemins de traverse \u00bb. Course de bolides artisanaux lors de la &#8230; <a title=\"En trois points\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-50\/\" aria-label=\"Read more about En trois points\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4818,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48],"tags":[41,23],"class_list":["post-4819","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-france","tag-photographie","tag-politique"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4819"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4819"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4819\/revisions"}],"predecessor-version":[{"id":4820,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4819\/revisions\/4820"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4818"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4819"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4819"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4819"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}