{"id":4424,"date":"2024-05-03T23:18:52","date_gmt":"2024-05-03T21:18:52","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4424"},"modified":"2024-05-03T23:24:30","modified_gmt":"2024-05-03T21:24:30","slug":"htc_gr_302-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_302-intro\/","title":{"rendered":"PSA Aulnay &#8211; Petroplus Rouen"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_302_img_000.jpg\" alt=\"\" class=\"wp-image-4419\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_302_img_000.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_302_img_000-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_302_img_000-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_302-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_mg_04-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>En mars 2013, lors de mon tour de France \u00e0 v\u00e9lo j\u2019ai un peu photographi\u00e9 les luttes des ouvriers de PSA Aulnay et de Petroplus, une usine et une raffinerie menac\u00e9es de fermeture. \u00c9tudiant entre autres sujets la th\u00e9matique de l\u2019\u00e9nergie, je me suis dit que des images de ces deux lieux, tr\u00e8s m\u00e9diatis\u00e9s \u00e0 l\u2019\u00e9poque, ne seraient pas inutiles au final. Le p\u00e9trole et les voitures \u00e9tant, comme chacun sait, des \u00e9l\u00e9ments tr\u00e8s importants de nos soci\u00e9t\u00e9s thermo-industrielles -le p\u00e9trole repr\u00e9sente 29% de l&rsquo;\u00e9nergie en France (1)-, nous pensons que ce petit travail peut \u00eatre vu comme un compl\u00e9ment \u00e0 l\u2019ensemble documentaire (notamment le suivi des COP) que nous avons entrepris.<\/p>\n\n\n\n<p>De Mars 2012 \u00e0 Octobre 2019, j\u2019ai (tout seul dans un premier temps puis avec H\u00e9l\u00e8ne sur la fin) r\u00e9alis\u00e9, pour le dire vite, une sorte de \u00ab Tour de France \u00bb \u00e0 v\u00e9lo de 20 500 km sur une vingtaine de mois de voyages.<\/p>\n\n\n\n<p>Les objectifs du d\u00e9part \u00e9taient de d\u00e9couvrir un peu le pays et rencontrer ses habitants, poursuivre les recherches commenc\u00e9es en Espagne sur l&rsquo;agriculture quelques ann\u00e9es plus t\u00f4t et entamer un travail sur la production d&rsquo;\u00e9nergie en passant par toutes les centrales nucl\u00e9aires du pays par exemple, etc.<\/p>\n\n\n\n<p>Durant tous ces mois j\u2019ai tenu un journal au quotidien. En voici deux extraits relatant mon passage \u00e0 Aulnay-sous-Bois et \u00e0 Petit-Couronne en Seine-Maritime.<\/p>\n\n\n\n<p>\u00ab <em>Dimanche 17 mars 2013<\/em><\/p>\n\n\n\n<p>(\u2026) Vendredi je suis all\u00e9 faire le \u00ab\u00a0couillon\u00a0\u00bb \u00e0 Aulnay-sous-Bois. Je me suis dit qu\u2019il serait pas mal d\u2019aller voir un peu ce qui se passe autour de l\u2019usine PSA, promise \u00e0 la fermeture suite aux mauvais r\u00e9sultats du groupe d\u2019apr\u00e8s ce que j\u2019ai compris. Dans ma t\u00eate, le p\u00e9trole qui devient pour beaucoup de gens \u00ab hors de prix \u00bb \u00e0 la pompe, les bagnoles qui ne se vendent plus&#8230;, cela rentre dans le projet \u00ab \u00c9nergie \u00bb que je m\u00e8ne.<\/p>\n\n\n\n<p>Je longe les grilles de l\u2019usine un bon moment sans voir grand-chose \u00e0 photographier. Aucune activit\u00e9, pas de banderoles, presque pas d\u2019affiches, cela ne ressemble en rien \u00e0 ce que j\u2019ai vu \u00e0 la raffinerie de Petroplus pr\u00e8s de Rouen par exemple.<br>Merde, je ne vais pas rentrer capot&nbsp;quand m\u00eame. C\u2019est pour cette raison que j&rsquo;insiste et je n\u2019ai pas \u00e0 le regretter. En repassant devant les barri\u00e8res de l\u2019entr\u00e9e du personnel je constate qu\u2019elles sont ouvertes. Je m&rsquo;avance alors jusqu\u2019aux portes tourniquet (je ne sais pas comment cela s\u2019appelle) o\u00f9 les gars embauchent. Un petit groupe distribuent des tracts. Il me faut un rien de temps pour calculer la dame qui me tend une feuille imprim\u00e9e et lui sortir spontan\u00e9ment&nbsp;: \u00ab Bonjour Madame Buffet, vous savez \u00e0 Sipa press, cela ne va pas tr\u00e8s fort non plus, je voudrais photographier \u00e0 l\u2019int\u00e9rieur le piquet de gr\u00e8ve, seulement je ne sais pas comment\u2026 \u00bb<\/p>\n\n\n\n<p>C\u2019est Carlos (Carlos Ghosn comme ils l\u2019appellent !), un ouvrier qui assiste \u00e0 la sc\u00e8ne qui me fait visiter l\u2019usine et me conduit dans le hangar logistique, le point n\u00e9vralgique de la gr\u00e8ve. L\u00e0 je me chauffe avec des jeunes militants vid\u00e9astes qui montrent des films noir et blanc r\u00e9alis\u00e9s en 68 sur les occupations d\u2019usines (qui ont bien fait rigoler les gr\u00e9vistes du jour). J\u2019aborde aussi un photographe qui \u00ab\u00a0a la carte\u00a0\u00bb en ce moment en ces termes : \u00ab Je vous connais, vous \u00eates \u2026 Bonjour, moi c\u2019est Thomas Chassaing \u00bb. H\u00e9 bien il a fait comme s\u2019il connaissait mon nom ! Faut croire que je suis connu sur la place de Paris !!! Je vais pouvoir bient\u00f4t me balader comme lui, avec deux Leica M6 autour du cou alors ! Blague \u00e0 part, je le regarde un peu travailler et je dois dire qu\u2019il me fait une bonne impression. Discret, rapide, sachant d\u00e9cocher un sourire pas possible si quelqu\u2019un vient l\u2019accoster pour lui demander quoi ou qu\u2019est-ce.<\/p>\n\n\n\n<p>Petit topo de leurs actions : cela fait maintenant neuf semaines de lutte (arr\u00eat total depuis le 16 janvier). Sur 1 600 ouvriers ils sont 500 gr\u00e9vistes. Trop peu pour tenter d\u2019\u00e9viter la fermeture du site mais suffisamment me disent-ils pour \u00ab ne pas partir avec des cacahu\u00e8tes \u00bb. Autour de 20 000 euros si tu as de l\u2019anciennet\u00e9. Eux demandent 120 000 euros pour obtenir 90 000. En ce qui concerne les tensions entre les gr\u00e9vistes et les non-gr\u00e9vistes relat\u00e9es dans les m\u00e9dias, ils me parlent d\u2019enfumage de la part de la direction pour donner une mauvaise image de leur mouvement.<br>Faudrait rester plus longtemps sur le site et parler \u00e0 tout le monde pour savoir de quoi il retourne mais l\u00e0 c\u2019est au-del\u00e0 de mes disponibilit\u00e9s. (\u2026)<\/p>\n\n\n\n<p><em>Mardi 19 mars 2013, dans le train entre Paris et Lisieux<\/em><\/p>\n\n\n\n<p>Nous avons quitt\u00e9 la Normandie lundi \u00e0 10 heures afin que Petit-P\u00e8re me d\u00e9pose au si\u00e8ge du groupe PSA, sis au 75 Avenue de la Grande Arm\u00e9e, presque au pied de l\u2019Arc de Triomphe, pour 13 heures.<br>Les gr\u00e9vistes de l\u2019usine d\u2019Aulnay-sous-Bois avaient pr\u00e9vu de maintenir la pression sur la direction alors qu\u2019un CCE (comit\u00e9 central d&rsquo;entreprise) exceptionnel allait se tenir.<\/p>\n\n\n\n<p>Lu le lendemain dans le 20 minutes sous le titre \u00ab \u00ab\u00a0Le plan de restructuration adopt\u00e9\u00a0\u00bb :<br>\u00ab Les casseurs ce sont les patrons \u00bb Environ 200 salari\u00e9s de l\u2019usine PSA Peugeot Citro\u00ebn d\u2019Aulnay (Seine St Denis) ont d\u00e9fil\u00e9 lundi Avenue de la Grande Arm\u00e9e (16e) devant le si\u00e8ge du groupe automobile. Des pneus ont \u00e9t\u00e9 br\u00fbl\u00e9s sur la route et la situation s\u2019est tendue lorsque les CRS ont commenc\u00e9 \u00e0 encercler les manifestants qui ont utilis\u00e9 des p\u00e9tards et des fumig\u00e8nes. Ce face \u00e0 face s\u2019est d\u00e9roul\u00e9 alors que PSA consultait \u00e0 nouveau lundi apr\u00e8s-midi les repr\u00e9sentants des salari\u00e9s sur le projet d\u2019accord relatif aux plans sociaux \u00e0 Aulnay-sous-Bois (2 800 emplois) et Rennes (1 400 postes). En d\u00e9cembre, un avis d\u00e9favorable avait \u00e9t\u00e9 \u00e9mis par les syndicats. Mais l\u2019entreprise a cette fois obtenu le soutien de la majorit\u00e9 d\u2019entre eux (\u00e0 l\u2019exception de la CGT) \u00e0 son plan de restructuration destin\u00e9 \u00e0 endiguer ses pertes. \u00bb (2)<\/p>\n\n\n\n<p>Je voudrais ajouter que la CGT a annonc\u00e9, suite au comit\u00e9 central d\u2019entreprise, qu\u2019elle allait saisir la justice afin de \u00ab contrer la direction de PSA et faire sauter le plan social \u00bb (Jean-Pierre Mercier, d\u00e9l\u00e9gu\u00e9 Syndical). (3)<\/p>\n\n\n\n<p>La d\u00e9monstration termin\u00e9e, je r\u00e9ussis \u00e0 m\u2019incruster \u00e0 la conf\u00e9rence de presse de Denis Martin, directeur industriel de PSA et num\u00e9ro deux du groupe, qui a affirm\u00e9 \u00ab nous sommes en mesure de proposer une et m\u00eame plusieurs solutions d\u2019emplois \u00e0 chaque salari\u00e9 \u00bb. (4)<br>\u00c0 une question que lui pose une journaliste il explique que le site d\u2019Aulnay repr\u00e9sente 5 % du volume industriel en Europe et que son activit\u00e9 serait maintenue \u00ab jusqu\u2019en 2014 afin de produire des C3 \u00bb. (5) Et que le taux d\u2019occupation des usines toujours en Europe est de 75 %. Il n\u2019a pas voulu ou pas su dire par contre qu\u2019elle \u00e9tait le pourcentage en France. (\u2026)<\/p>\n\n\n\n<p>Ce matin je retourne \u00e0 l\u2019usine d\u2019Aulnay essayer de prendre des photos que je n\u2019avais pas pu faire la derni\u00e8re fois par manque de pelloches (mais l\u00e0 je n&rsquo;ai pas la chance de pouvoir entrer). Dans l\u2019apr\u00e8s-midi en attendant le train qui me ram\u00e8nera \u00e0 mon v\u00e9lo, je fais un tour \u00e0 la Fnac St Lazarre. Gr\u00e2ce \u00e0 un ordi en d\u00e9monstration je surfe sur la toile et d\u00e9couvre le portfolio sur la gr\u00e8ve \u00e0 PSA du photographe \u00ab\u00a0beau gosse\u00a0\u00bb rencontr\u00e9 plus t\u00f4t. Bof, c\u2019est honn\u00eate mais cela ne casse pas des briques non plus. Quand je pense \u00e0 tout le travail qu\u2019il m\u2019a fallu faire en Espagne pour avoir l\u2019insigne honneur d\u2019avoir un portfolio sur le site du Monde, les bras m\u2019en tombent. Bon allez j\u2019arr\u00eate avec cette rengaine de loser, j\u2019ai le moral plut\u00f4t bon en ce moment, pas la peine de se le plomber.<\/p>\n\n\n\n<p><em>Jeudi 21 mars 2013<\/em><\/p>\n\n\n\n<p>(\u2026) \u00c0 Petroplus, je retrouve les m\u00eames banderoles syndicales devant le poste de garde que la fois pr\u00e9c\u00e9dente. Il y a un c\u00f4t\u00e9 fort assi\u00e9g\u00e9 qui me touche et m\u2019\u00e9nerve en m\u00eame temps.<br>Je pense que cela fait plus d\u2019un an et demi maintenant que la raffinerie cherche des repreneurs et, si j\u2019en crois la r\u00e9action des gens qui m\u2019ont apostroph\u00e9 alors que je photographie, la conclusion ne devrait plus se faire attendre : \u00ab Profitez-en de faire des photos, bient\u00f4t tout sera ferm\u00e9, il y a en plus pour longtemps. \u00bb<\/p>\n\n\n\n<p>Soir\u00e9e chez une h\u00f4te qui m\u2019avait bien accueilli la derni\u00e8re fois en d\u00e9cembre. Elle conna\u00eet bien le dossier Petroplus et nous parlons immanquablement de la raffinerie. Pour elle il n\u2019y a pas de doute qu\u2019au mois d\u2019avril l\u2019affaire sera pli\u00e9e. Il n\u2019y a pas de repreneur r\u00e9el, raffiner en France cela revient trop cher du fait des normes environnementales et il y a la politique du \u00ab\u00a0tout diesel\u00a0\u00bb qui n\u2019aide pas\u2026 Elle est aussi am\u00e8re envers les syndicats qui en ne disant pas la v\u00e9rit\u00e9 (aucun repreneur) et en maintenant co\u00fbte que co\u00fbte l\u2019espoir leurre les gens. \u00ab Ils vont prendre une baffe monumentale et malheureusement ils ne sont pas du tout pr\u00e9par\u00e9s. On dirait que m\u00eame si on parle souvent de nos jours des risques psycho-sociaux certains (et pas ceux auxquels on penserait spontan\u00e9ment) semblent les ignorer royalement. \u00bb<\/p>\n\n\n\n<p>En 2016, la cour de cassation a rejet\u00e9 le pourvoi des anciens salari\u00e9s de la raffinerie Petroplus de Petit-Couronne contre la fermeture de leur site. Voici deux petits articles sur la question :<\/p>\n\n\n\n<p>\u00ab Dans un communiqu\u00e9 titr\u00e9 \u00ab\u00a0La France ne veut plus de raffinage\u00a0\u00bb Yvon Scornet porte parole CGT de ces ex-salari\u00e9s dit ce lundi regretter cet arr\u00eat de la Cour de Cassation. \u00ab\u00a0La France a besoin d\u2019industries lourdes et non simplement du tertiaire ou d\u00e9velopper le tourisme. La France n\u2019est pas un Disneyland g\u00e9ant\u00a0\u00bb. Yvon Scornet r\u00e9p\u00e8te qu\u2019il est toujours \u00ab\u00a0en possession\u00a0\u00bb de plusieurs dossiers de reprise de la raffinerie en cours de d\u00e9mant\u00e8lement. Il critique aussi la mani\u00e8re de d\u00e9polluer de l\u2019entreprise Valgo charg\u00e9e de cette op\u00e9ration tout comme les chiffres de cr\u00e9ations d\u2019emplois promis &#8211; en remplacement des 500 emplois directs de la raffinerie &#8211; qu\u2019il juge \u00ab\u00a0farfelus\u00a0\u00bb. \u00bb (6)<\/p>\n\n\n\n<p>\u00ab Le 13 mai, Valgo a sign\u00e9 \u00e0 Paris un protocole de partenariat avec l&rsquo;investisseur d&rsquo;immobilier logistique Gazeley. Celui-ci pr\u00e9voit de faire l&rsquo;acquisition de 30 hectares sur le site de l&rsquo;ancienne raffinerie pour y construire plusieurs b\u00e2timents d&rsquo;une superficie totale de 18 hectares et les louer \u00e0 des acteurs de la logistique. [\u2026] \u00bb (7)<\/p>\n\n\n\n<p>* \u00c0 signaler qu\u2019en f\u00e9vrier 2016 est sorti le Film \u00ab Comme des Lions \u00bb de Fran\u00e7oise Davisse, retra\u00e7ant la lutte de deux ans d&rsquo;engagement des salari\u00e9s de PSA Aulnay contre la fermeture de l\u2019usine.<\/p>\n\n\n\n<p>** Peu avant avant le lancement du site (juin 2021) j\u2019ai termin\u00e9 le livre de Thomas Porcher \u00ab&nbsp;Les d\u00e9laiss\u00e9s &#8211; Comment transformer un bloc divis\u00e9 en force majoritaire \u00bb aux \u00e9ditions Pluriel. Quelques pages dans l&rsquo;ouvrage reviennent sur ces deux histoires significatives.<\/p>\n\n\n\n<p>En voici un extrait qui concerne Petroplus (que nous avons r\u00e9duit mais que vous pouvez lire en entier dans son ouvrage) :<\/p>\n\n\n\n<p>\u00ab&nbsp;[\u2026] Ce soir-l\u00e0, j\u2019ai pu mesurer combien la fermeture d\u2019une usine ne touche pas que les salari\u00e9s. Le sort de P\u00e9troplus ne concernait pas seulement les 450 salari\u00e9s, il affectait \u00e9galement les emplois indirects (restaurateurs, livreurs, etc.) d\u00e9pendant de l\u2019activit\u00e9 de la raffinerie et bien s\u00fbr les familles. Au final, ce n\u2019\u00e9tait pas 450 mais plus de 2000 personnes qui \u00e9taient touch\u00e9es.<br>Les raisons avanc\u00e9es pour justifier la fermeture des raffineries \u00e9taient toujours les m\u00eames. Surcapacit\u00e9s de production et marges trop faibles. [\u2026] Mais la r\u00e9alit\u00e9 est beaucoup plus complexe et une grosse partie des maux du raffinage trouve sa source dans la financiarisation de l\u2019\u00e9conomie.<br>Le premier probl\u00e8me provient de l\u2019inadaptation de l\u2019offre [\u2026]. [\u2026]depuis les ann\u00e9es 1990, la demande fran\u00e7aise en diesel ne cesse de cro\u00eetre &#8211; elle repr\u00e9sente autour de 80% de la consommation de carburant-, alors que la demande en essence conna\u00eet une forte diminution. Les raffineries fran\u00e7aises se trouvent donc oblig\u00e9es d\u2019exposer leur production d\u2019essence qu\u2019elles n\u2019arrivent pas \u00e0 \u00e9couler en France et d\u2019importer du diesel de l\u2019\u00e9tranger. [\u2026]<br>La question qui reste en suspens est alors : \u00ab&nbsp;Pourquoi ne r\u00e9alise t-on pas les transformations qui permettraient aux raffineries de notre pays de r\u00e9pondre \u00e0 la demande fran\u00e7aise ? \u00bb C\u2019est l\u00e0 qu\u2019interviennent tous les travers de la logique financi\u00e8re.<br>[\u2026] plus les profits des compagnies sont importants en exploration-production plus celles-ci veulent fermer des raffineries car la logique boursi\u00e8re pousse la direction \u00e0 vouloir satisfaire les actionnaires en se s\u00e9parant des unit\u00e9s de production les moins rentables. [\u2026]<br>Que vont r\u00e9pondre les \u00e9lites \u00e9conomiques et m\u00e9diatiques \u00e0 ces fermetures de raffineries ? Que c\u2019est la logique \u00e9conomique et qu\u2019il faut accepter le principe de la destruction cr\u00e9atrice, qu\u2019il faut que ces familles soient mobiles et se dirigent vers les zones de croissance, que les raffineries produisent du carburant qui pollue et qu\u2019il faut donc les fermer pour entamer la transition \u00e9nerg\u00e9tique ? Tous les arguments sont bons pour cliver en opposant la vieille industrie polluante \u00e0 la nouvelle industrie soi-disant propre, humilier les salari\u00e9s refusant la mobilit\u00e9, l\u2019adaptation ou, nous dira-t-on, l\u2019\u00e9cologie, et in fine justifier la fermeture. Jamais, il n\u2019est question de remettre en cause la financiarisation de l\u2019\u00e9conomie qui abandonne ces salari\u00e9s au hasard des actions du march\u00e9 ou de rappeler l\u2019importance des raffineries qui assurent notre s\u00e9curit\u00e9 d\u2019approvisionnement.<br>Bien s\u00fbr, si une vraie transition \u00e9cologique se mettait en place, des raffineries seraient amen\u00e9es \u00e0 fermer, mais c\u2019est un processus qui ne peut en aucun cas se faire du jour au lendemain- compte tenu de la d\u00e9pendance des fran\u00e7ais \u00e0 la voiture [\u2026] \u00bb<\/p>\n\n\n\n<p>Un autre extrait du livre concernant cette fois PSA :<\/p>\n\n\n\n<p>\u00ab&nbsp;[\u2026] Retrait de l\u2019\u00c9tat,<br>casse du mod\u00e8le social et lois \u00ab&nbsp;travail&nbsp;\u00bb :<br>la recette pour disposer d\u2019une main-d&rsquo;\u0153uvre<br>corv\u00e9able \u00e0 merci<\/p>\n\n\n\n<p>Hier les ouvriers et employ\u00e9es usines, aujourd\u2019hui les services \u00e0 la personne et les chauffeurs Uber, la banlieue a toujours \u00e9t\u00e9 un grenier \u00e0 main-d&rsquo;\u0153uvre. Comme la France des territoires, les banlieusards ont connu les effets n\u00e9gatifs de la mondialisation, \u00e0 la suite des fermetures et des d\u00e9localisations d\u2019usines. C\u2019est dans ce contexte que s\u2019acc\u00e9l\u00e8re la paup\u00e9risation des grands ensembles qui avaient \u00e9t\u00e9 initialement construits pour loger cette main d\u2019\u0153uvre. Par exemple \u00e0 Aulnay-sous-Bois, o\u00f9 la fermeture du site PSA en 2013 a appauvri les grands ensembles au nord de la ville, notamment la cit\u00e9 des 3000. Aujourd\u2019hui le taux de pauvret\u00e9 des m\u00e9nages y atteint 50 %.&nbsp;[\u2026] \u00bb<\/p>\n\n\n\n<p>Liens consult\u00e9 le 18 juin 2021 :<\/p>\n\n\n\n<p>(1) https:\/\/www.statistiques.developpement-durable.gouv.fr\/sites\/default\/files\/2020-09\/datalab_70_chiffres_cles_energie_edition_2020_septembre2020.pdf<br>(2) https:\/\/docplayer.fr\/87895575-Le-bilan-global-des-accidents-n-est-pas-alarmant-p-9.html<br>(3) https:\/\/www.leparisien.fr\/seine-saint-denis-93\/la-cgt-se-tourne-vers-la-justice-19-03-2013-2651265.php<br>(4) https:\/\/france3-regions.francetvinfo.fr\/paris-ile-de-france\/2013\/02\/05\/la-direction-de-psa-indique-qu-elle-dispose-d-assez-de-possibilites-de-reclassement-pour-tous-les-salaries-d-aulnay-194315.html<br>(5) https:\/\/france3-regions.francetvinfo.fr\/paris-ile-de-france\/seine-saint-denis\/psa-aulnay-sous-bois-la-derniere-voiture-341835.html<br>(6) https:\/\/france3-regions.francetvinfo.fr\/normandie\/la-cour-de-cassation-rejette-le-recours-des-ex-petroplus-de-petit-couronne-1004613.html<br>(7) https:\/\/www.usinenouvelle.com\/article\/pres-de-rouen-petroplus-tourne-la-page-du-petrole.N836885<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction En mars 2013, lors de mon tour de France \u00e0 v\u00e9lo j\u2019ai un peu photographi\u00e9 les luttes des ouvriers de PSA Aulnay et de Petroplus, une usine et une raffinerie menac\u00e9es de fermeture. \u00c9tudiant entre autres sujets la th\u00e9matique de l\u2019\u00e9nergie, je me suis dit que des images de ces deux lieux, tr\u00e8s m\u00e9diatis\u00e9s &#8230; <a title=\"PSA Aulnay &#8211; Petroplus Rouen\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_302-intro\/\" aria-label=\"Read more about PSA Aulnay &#8211; Petroplus Rouen\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2626,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4424"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4424"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4424\/revisions"}],"predecessor-version":[{"id":4427,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4424\/revisions\/4427"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2626"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4424"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}