{"id":4801,"date":"2024-04-15T16:18:02","date_gmt":"2024-04-15T14:18:02","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4801"},"modified":"2024-05-21T16:19:51","modified_gmt":"2024-05-21T14:19:51","slug":"blog_id-77","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-77\/","title":{"rendered":"Des photographes du Royaume-Uni"},"content":{"rendered":"\n<p><em>Photos prises dans les rues de Glasgow. Nous \u00e9tions l\u00e0-bas pour documenter la COP 26. Ce sont les deux seules images en ext\u00e9rieur que nous avons prises qui ne sont pas reli\u00e9es directement \u00e0 cet \u00e9v\u00e9nement pour la sauvegarde du climat.<br>&#8211; Entr\u00e9e d\u2019un mariage dans une \u00e9glise.<br>&#8211; En d\u00e9but de matin\u00e9e, ce monsieur f\u00eate son anniversaire au t\u00e9l\u00e9phone.<br>Glasgow, \u00c9cosse. Royaume-Uni &#8211; Octobre-Novembre 2021.<\/em><\/p>\n\n\n\n<p>Hello,<\/p>\n\n\n\n<p>Les deux premiers Britanniques que nous avons trouv\u00e9s sur notre route photographique furent <a href=\"https:\/\/www.martinparr.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">Martin Parr<\/a> et <a href=\"https:\/\/www.donovanwylie.studio\/\" target=\"_blank\" rel=\"noreferrer noopener\">Donovan Wylie<\/a>. C\u2019\u00e9tait au mill\u00e9naire dernier, au d\u00e9tour d\u2019une \u00e9ni\u00e8me insomnie cafardeuse. Nous \u00e9tions tomb\u00e9s par hasard sur une rediffusion t\u00e9l\u00e9 d\u2019<a href=\"https:\/\/www.youtube.com\/watch?v=AOHmvL5KeXw\" target=\"_blank\" rel=\"noreferrer noopener\">un documentaire<\/a> passionnant \u00e0 propos de Magnum, la c\u00e9l\u00e8bre agence de presse photographique (inconnue de nous \u00e0 ce moment-l\u00e0).<\/p>\n\n\n\n<p>C\u2019est de l\u00e0, on pense, qu\u2019est n\u00e9 notre r\u00e9el int\u00e9r\u00eat pour la pratique. En voyant, parmi d\u2019autres photographes de l\u2019agence, les \u00ab\u00a0gentlemen\u00a0\u00bb Parr et Wylie sur le terrain on s\u2019\u00e9tait dit : \u00ab&nbsp;Ben \u00e7a, on pourrait peut-\u00eatre le faire. Pas besoin de moyens d\u00e9lirants comme pour le cin\u00e9ma.&nbsp;\u00bb Sans vouloir para\u00eetre trop pr\u00e9tentieux ni grandiloquents, ce fut comme un d\u00e9clic dans la nuit de nos \u00e2mes de jeunes gens bien d\u00e9prim\u00e9s.<\/p>\n\n\n\n<p>Au retour de notre voyage \u00e0 v\u00e9lo jusqu\u2019en Inde, p\u00e9riple initiatique qui avait vu Toto s\u2019essayer \u00e0 la photographie, nous avons consult\u00e9 beaucoup de livres photo, que ce soit \u00e0 la m\u00e9diath\u00e8que de notre ville ou \u00e0 la galerie toulousaine du Ch\u00e2teau d\u2019Eau.<\/p>\n\n\n\n<p>C\u2019est ainsi que nous avons d\u00e9couvert les travaux de grands photographes anglais tels que <a href=\"https:\/\/donmccullin.com\/don-mccullin\/\" target=\"_blank\" rel=\"noreferrer noopener\">Don McCullin<\/a>, <a href=\"https:\/\/www.icp.org\/browse\/archive\/constituents\/larry-burrows?all\/all\/all\/all\/0\" target=\"_blank\" rel=\"noreferrer noopener\">Larry Burrows<\/a> ou <a href=\"https:\/\/philipjonesgriffiths.org\/photography\/selected-work\/vietnam-inc\/\" target=\"_blank\" rel=\"noreferrer noopener\">Philip Jones Griffith<\/a>.<\/p>\n\n\n\n<p>\u00c0 peu pr\u00e8s \u00e0 cette m\u00eame p\u00e9riode, nous nous sommes rendus chaque ann\u00e9e au <em>Festival Visa pour l\u2019image<\/em> de Perpignan. L\u00e0, nous avons vu les expositions de l\u2019Anglo-Australien <a href=\"http:\/\/www.philipblenkinsop.com\/#\/\" target=\"_blank\" rel=\"noreferrer noopener\">Philip Blenkinsop<\/a>. C\u2019\u00e9tait une p\u00e9riode faste pour lui, sa vision de l\u2019Asie rencontrait la reconnaissance bien m\u00e9rit\u00e9e du public et des professionnels du m\u00e9tier. Depuis, \u00e0 part enseigner, il semble s\u2019\u00eatre mis en retrait et, comme Don McCullin apr\u00e8s des reportages tr\u00e8s durs, se tourner vers la photographie de paysage.<\/p>\n\n\n\n<p>Si nous sommes all\u00e9s \u00e0 plusieurs reprises \u00e0 <em>Visa<\/em>, nous n\u2019avons \u00e9t\u00e9 qu\u2019une seule fois aux <em>Rencontres de la photographie d&rsquo;Arles<\/em>. On ne se souvient pas y avoir admir\u00e9 le travail d\u2019un photographe anglais, mais nous avions pu \u00e9couter en conf\u00e9rence l\u2019admirable philosophe fran\u00e7ais Bernard Stiegler (qui malheureusement nous a quitt\u00e9s). Et puis Toto avait pu soumettre ses photos \u00e0 Niall O\u2019Leary de l\u2019agence londonienne <a href=\"https:\/\/www.milim.com\" target=\"_blank\" rel=\"noreferrer noopener\">Millenium<\/a>. Voici <a href=\"https:\/\/library.milim.com\/result\/?keyWords=thomas+chassaing\" target=\"_blank\" rel=\"noreferrer noopener\">les photos<\/a> que ce dernier avait choisies.<\/p>\n\n\n\n<p>C\u2019\u00e9tait une des premi\u00e8res fois que nous faisions cela (parmi notre douzaine de tentatives de pr\u00e9sentation de portfolios) et, \u00e0 notre grande surprise, notre interlocuteur proposa de nous envoyer un contrat ! Pas besoin de savoir qui, quoi, ou qu\u2019est-ce. Et pas de l&rsquo;habituel : \u00ab\u00a0Vos photos sont bien, mais\u2026\u00a0\u00bb.<\/p>\n\n\n\n<p>Voici des images de l\u2019agence Millenium que nous avons remarqu\u00e9es derni\u00e8rement : celles de <a href=\"https:\/\/www.milim.com\/inspiration\/sellafield-by-simon-roberts\/\" target=\"_blank\" rel=\"noreferrer noopener\">Simon Roberts<\/a>, <a href=\"https:\/\/www.milim.com\/inspiration\/alex-currie\/\" target=\"_blank\" rel=\"noreferrer noopener\">Alex Currie<\/a> et <a href=\"https:\/\/prints.milim.com\/collections\/chanel-irvine\" target=\"_blank\" rel=\"noreferrer noopener\">Chanel Irvine<\/a>.<\/p>\n\n\n\n<p>Une autre agence anglaise de valeur est <a href=\"https:\/\/www.panos.co.uk\/\" target=\"_blank\" rel=\"noreferrer noopener\">Panos Pictures<\/a>. Elle propose des reportages comme nous pouvons en faire.<\/p>\n\n\n\n<p>Maintenant on suit de loin en loin, faute de temps, l\u2019activit\u00e9 photographique outre-Manche. On surveille toutefois assez souvent si <a href=\"https:\/\/www.markpower.co.uk\/\" target=\"_blank\" rel=\"noreferrer noopener\">Mark Power<\/a> n\u2019a pas ajout\u00e9 une nouvelle s\u00e9rie \u00e0 son site. Ce dernier nous a d\u2019ailleurs servi de mod\u00e8le quand il s\u2019est agi avec l\u2019ami Jim de reconstruire le n\u00f4tre durant la pand\u00e9mie de Covid-19. Parmi les membres anglais en activit\u00e9 de la coop\u00e9rative photo Magnum, on avoue avoir un petit faible pour lui.<\/p>\n\n\n\n<p>Pour ce qui est des autres Britanniques que l\u2019on suit ou que l\u2019on a suivis (comme <a href=\"https:\/\/www.simonnorfolk.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">Simon Norfolk<\/a> et <a href=\"https:\/\/www.andrewtesta.co.uk\/\" target=\"_blank\" rel=\"noreferrer noopener\">Andrew Testa<\/a> qui est de l\u2019agence Panos cit\u00e9e plus haut, ou encore <a href=\"http:\/\/www.peterdench.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">Peter Dench<\/a> et <a href=\"https:\/\/www.tobysmith.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">Toby Smith<\/a> de l\u2019agence Getty Reportage), il y a bien s\u00fbr <a href=\"https:\/\/www.johndavies.uk.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">John Davies<\/a>. Son travail sur les paysages urbains et ruraux nous para\u00eet d\u2019une grande qualit\u00e9.<\/p>\n\n\n\n<p>Enfin, ces derniers temps, gr\u00e2ce au concours de Martin Parr (encore lui), nous a \u00e9t\u00e9 r\u00e9v\u00e9l\u00e9 la tr\u00e8s belle \u0153uvre de <a href=\"https:\/\/www.martinparrfoundation.org\/collection\/chris-killip-archive\/\" target=\"_blank\" rel=\"noreferrer noopener\">Chris Killip<\/a>.<\/p>\n\n\n\n<p>Pour conclure, nous dirons que la Grande-Bretagne, \u00e0 l\u2019instar de la France, poss\u00e8de une grande histoire avec la photographie. Inutile de pr\u00e9ciser que c\u2019est dans ces deux pays qu\u2019est n\u00e9 ce m\u00e9dium, dans la premi\u00e8re moiti\u00e9 du XIXe si\u00e8cle.<\/p>\n\n\n\n<p>Esp\u00e9rons que durant notre futur voyage l\u00e0-bas, les cyclistes photographes que nous sommes trouveront un bon accueil pour notre tente et que les gens nous permettront de faire des photos assez facilement.<\/p>\n\n\n\n<p>Sur ce dernier point, nous sommes plut\u00f4t confiants. Lors de notre reportage \u00e0 la COP 26 de Glasgow, pratiquement personne ne nous a pos\u00e9 de probl\u00e8mes quand nous photographiions, pas comme en France ou dans d\u2019autres pays que nous avons parcourus.<\/p>\n\n\n\n<p>Bonne quinzaine \u00e0 vous,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n\n\n\n<p>PS : \u00c0 la relecture de ce post on s&rsquo;est rendu compte que, \u00e0 une exception pr\u00e8s, il n&rsquo;y avait pas de femmes photographes dans cette liste. Si vous avez des id\u00e9es pour la compl\u00e9ter, Merci bien de nous les transmettre. On sera contents de d\u00e9couvrir d&rsquo;autres travaux en vue de notre prochain p\u00e9riple.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Photos prises dans les rues de Glasgow. Nous \u00e9tions l\u00e0-bas pour documenter la COP 26. Ce sont les deux seules images en ext\u00e9rieur que nous avons prises qui ne sont pas reli\u00e9es directement \u00e0 cet \u00e9v\u00e9nement pour la sauvegarde du climat.&#8211; Entr\u00e9e d\u2019un mariage dans une \u00e9glise.&#8211; En d\u00e9but de matin\u00e9e, ce monsieur f\u00eate son &#8230; <a title=\"Des photographes du Royaume-Uni\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-77\/\" aria-label=\"Read more about Des photographes du Royaume-Uni\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4800,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[51],"tags":[41],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4801"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4801"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4801\/revisions"}],"predecessor-version":[{"id":4802,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4801\/revisions\/4802"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4800"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4801"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4801"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4801"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}