{"id":4260,"date":"2024-05-01T18:25:24","date_gmt":"2024-05-01T16:25:24","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4260"},"modified":"2024-05-01T18:28:20","modified_gmt":"2024-05-01T16:28:20","slug":"htc_gr_242-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_242-intro\/","title":{"rendered":"Pologne &#8211; Kamizelek (Gilets Jaunes)"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"425\" height=\"319\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_242_img_026.jpg\" alt=\"\" class=\"wp-image-4255\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_242_img_026.jpg 425w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_242_img_026-300x225.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_242_img_026-150x113.jpg 150w\" sizes=\"(max-width: 425px) 100vw, 425px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_242-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_mg_07-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Du 2 d\u00e9cembre au 15 d\u00e9cembre 2018, nous sommes all\u00e9s \u00e0 Katowice en Pologne pour documenter autant que possible la 24e des conf\u00e9rences annuelles (COP 24) de la convention cadre sur les changements climatiques.<\/p>\n\n\n\n<p>\u00ab En France, le mouvement des gilets jaunes, dont l\u2019\u00e9v\u00e9nement d\u00e9clencheur est la hausse de la taxe carbone, intervient peu avant le d\u00e9marrage de la COP 24. Cela met en \u00e9vidence que toute lutte climatique ne peut s&rsquo;effectuer sans justice sociale et qu&rsquo;une transition \u00e9cologique n&rsquo;est possible qu&rsquo;avec des mesures d&rsquo;accompagnement fortes. \u00bb (1)<\/p>\n\n\n\n<p>Le soir, de retour dans la chambre que nous avions lou\u00e9e \u00e0 Dame Barbara, \u00e9puis\u00e9s par la journ\u00e9e de reportage et par le froid, nous regardions la t\u00e9l\u00e9vision polonaise en pr\u00e9parant \u00e0 manger. Les Kamizelek (Gilets jaunes) fran\u00e7ais et par la suite belges, hollandais et m\u00eame polonais \u00e9taient tr\u00e8s souvent \u00e0 l\u2019honneur des journaux TV et des \u00e9missions de commentaires de l\u2019actualit\u00e9. Tout naturellement je me mis \u00e0 faire des photos avec mon tout premier \u00ab smartphone \u00bb, \u00e9quip\u00e9 comme il se doit d\u2019un appareil photo.<\/p>\n\n\n\n<p>Il faut dire que les \u00e9v\u00e9nements violents survenus \u00e0 Paris le 1er d\u00e9cembre, durant l\u2019acte 3 de la mobilisation autour de l\u2019Arc de Triomphe, furent extr\u00eamement t\u00e9l\u00e9g\u00e9niques et provoqu\u00e8rent une crise majeure au sein de l\u2019ex\u00e9cutif fran\u00e7ais ; ce qui amena Mr Edouard Philippe, premier ministre de la France \u00e0 annuler son d\u00e9placement \u00e0 Katowice.<\/p>\n\n\n\n<p>C\u2019est dans ce contexte que le 3 d\u00e9cembre, \u00ab Invit\u00e9 \u00e0 s\u2019exprimer devant l\u2019assembl\u00e9e des 196 Etats li\u00e9s par l\u2019accord de Paris, le pr\u00e9sident polonais, Andrzej Duda, a insist\u00e9 sur l\u2019importance du consensus social comme condition de la r\u00e9ussite des politiques environnementales. La Pologne, qui supervise pour un an les travaux de la COP (succ\u00e9dant aux \u00eeles Fidji) a propos\u00e9 aux chefs d\u2019Etat et de gouvernement r\u00e9unis \u00e0 Katowice de soutenir un texte r\u00e9dig\u00e9 par ses soins : la \u00ab d\u00e9claration de Sil\u00e9sie pour la solidarit\u00e9 et la transition juste \u00bb.<\/p>\n\n\n\n<p>\u00ab Nous ne pouvons pas mettre en \u0153uvre des politiques climatiques contraires \u00e0 la volont\u00e9 de la soci\u00e9t\u00e9 et au d\u00e9triment des conditions de vie, a affirm\u00e9 le dirigeant du PiS. Ce matin, en me pr\u00e9parant pour la COP, j\u2019ai allum\u00e9 la t\u00e9l\u00e9vision, j\u2019ai vu ces images dans les rues de Paris, j\u2019ai entendu ces gens ordinaires qui ne se sentent pas pris en compte \u00bb, a confi\u00e9 par la suite M. Duda au Monde, proposant \u00e0 Emmanuel Macron de \u00ab se r\u00e9f\u00e9rer \u00e0 la d\u00e9claration de la transition juste, un modus operandi \u00bb pour trouver le bon \u00e9quilibre entre \u00e9conomie bas carbone, cr\u00e9ation d\u2019emplois et qualit\u00e9 de vie. Lundi soir, pr\u00e8s de 40 pays avaient rejoint cet appel \u00e0 la transition juste, selon un premier d\u00e9compte de la pr\u00e9sidence de la COP24. Mais nombre d\u2019observateurs des n\u00e9gociations doutent de la volont\u00e9 r\u00e9elle du pays h\u00f4te d\u2019engager le virage de la d\u00e9carbonation de son \u00e9conomie. Et pour cause, la Pologne reste l\u2019un des pays d\u2019Europe les plus d\u00e9pendants du minerai, et pas seulement Katowice, envelopp\u00e9e dans un voile de pollution diffusant une odeur \u00e2cre. \u00bb (2)<\/p>\n\n\n\n<p>Voici quelques images (sans pr\u00e9tention) des \u00ab gilets jaunes \u00bb vus de l\u2019\u00e9tranger qui \u00e0 coup s\u00fbr marqueront l\u2019histoire de la France et celle de la lutte contre le changement climatique mondial.<\/p>\n\n\n\n<p>Si nous avons mis \u00e0 la fin de la galerie des images vues \u00e0 la tv polonaise de l\u2019attentat (survenu pr\u00e8s du march\u00e9 de No\u00ebl de Strasbourg le 11 d\u00e9cembre au soir et faisant 5 morts et 11 bless\u00e9s) (3), c\u2019est que nous avions lu que les th\u00e9ories du complot se multipliaient sur des groupes Facebook de Gilets jaunes et que pour beaucoup d\u2019internautes il s&rsquo;agissait \u00ab d\u2019une diversion du gouvernement, emp\u00eatr\u00e9 dans la crise des \u00ab\u00a0gilets jaunes\u00a0\u00bb depuis plus d&rsquo;un mois. \u00ab\u00a0Et voil\u00e0 !!! Ce qui devait arriver arriva. Un &lsquo;attentat&rsquo; d\u00e9clench\u00e9 juste au lendemain du discours de Macron et avant le prochain samedi de manifestations&#8230;\u00a0\u00bb, \u00e9crit ainsi un internaute dans le groupe Facebook Acte 5 : Macron d\u00e9mission, qui rassemble plus de 62 000 personnes. \u00bb (4)<\/p>\n\n\n\n<p>(1) https:\/\/fr.wikipedia.org\/wiki\/Conf\u00e9rence_de_Katowice_de_2018_sur_les_changements_climatiques<br>(2) https:\/\/www.lemonde.fr\/climat\/article\/2018\/12\/04\/climat-la-pologne-reclame-une-transition-juste_5392473_1652612.html<br>(3) https:\/\/www.lemonde.fr\/societe\/article\/2018\/12\/16\/attentat-de-strasbourg-le-bilan-s-alourdit-a-cinq-morts_5398498_3224.html<br>(4) https:\/\/www.francetvinfo.fr\/faits-divers\/terrorisme\/fusillade-a-strasbourg\/strasbourg-les-theories-du-complot-se-multiplient-sur-des-groupes-facebook-des-gilets-jaunes_3096507.html<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Du 2 d\u00e9cembre au 15 d\u00e9cembre 2018, nous sommes all\u00e9s \u00e0 Katowice en Pologne pour documenter autant que possible la 24e des conf\u00e9rences annuelles (COP 24) de la convention cadre sur les changements climatiques. \u00ab En France, le mouvement des gilets jaunes, dont l\u2019\u00e9v\u00e9nement d\u00e9clencheur est la hausse de la taxe carbone, intervient peu &#8230; <a title=\"Pologne &#8211; Kamizelek (Gilets Jaunes)\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_242-intro\/\" aria-label=\"Read more about Pologne &#8211; Kamizelek (Gilets Jaunes)\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4260","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4260"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4260"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4260\/revisions"}],"predecessor-version":[{"id":4261,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4260\/revisions\/4261"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4260"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}