{"id":4795,"date":"2024-03-14T23:10:15","date_gmt":"2024-03-14T22:10:15","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4795"},"modified":"2024-05-20T23:12:15","modified_gmt":"2024-05-20T21:12:15","slug":"blog_id-75","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-75\/","title":{"rendered":"Travaux en cours #5"},"content":{"rendered":"\n<p><em>Barrage de Sau sur le fleuve Ter. Vilanova de Sau. Catalogne. Espagne &#8211; Septembre 2023.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>C\u2019est assez rare pour \u00eatre signal\u00e9 : nous avions programm\u00e9 d\u00e9but janvier qu\u2019\u00e0 la mi-mars, tous les diptyques de la derni\u00e8re campagne photographique dans la p\u00e9ninsule ib\u00e9rique devaient \u00eatre choisis et mont\u00e9s. Aujourd\u2019hui le 14, nous pouvons dire comme nombre de nos contemporains : \u00ab&nbsp;\u00c7a, c\u2019est fait !&nbsp;\u00bb.<\/p>\n\n\n\n<p>D\u00e8s demain, nous allons acc\u00e9l\u00e9rer le train de la r\u00e9daction des l\u00e9gendes pour pouvoir partir autour du 15 mai pour le Royaume-Uni. Nous aurons ainsi \u00ab\u00a0liquid\u00e9\u00a0\u00bb tous les dossiers de la premi\u00e8re \u00e9tape du tour d\u2019Europe que l\u2019on envisage.<\/p>\n\n\n\n<p>Au final, ce sera environ 700 images qu\u2019il faudra ajouter au nouveau site le moment venu. Nouveau site !? Ah oui, depuis notre retour, avec Jim et Elwynn (un nouvel acolyte) nous r\u00e9fl\u00e9chissons \u00e0 rendre le site actuel plus simple d\u2019usage pour nous. Par exemple, lorsqu\u2019il s\u2019agit d\u2019alimenter ce blog ou mettre en ligne de nouvelles galeries de photos. C\u2019est un gros chantier qui occupe bien nos esprits.<\/p>\n\n\n\n<p>Il est vrai que ces derniers temps, on s\u2019est beaucoup r\u00e9fugi\u00e9s dans le travail car on a trop de retard. On pense aux milliers de photos du tour de France toujours en attente sur notre bureau. Il y a aussi les projets de tour d\u2019Europe et de tour du monde qu\u2019on r\u00eave de faire ! Mais, il faut \u00eatre honn\u00eate, c\u2019est \u00e9galement pour se prot\u00e9ger de l\u2019air ambiant qui n\u2019incite pas vraiment \u00e0 l\u2019insouciance et au \u00ab&nbsp;carpe diem&nbsp;\u00bb tant vant\u00e9 partout.<\/p>\n\n\n\n<p>Les nouvelles qui arrivent de Gaza, d\u2019Ukraine, de Russie, des \u00c9tats-Unis, de Ha\u00efti, etc. ont de quoi plonger n\u2019importe quelle majorette du monde en catatonie si jamais elle y pr\u00eatait vraiment attention.<\/p>\n\n\n\n<p>On ne va pas aller plus avant sur ces terrains car ce n\u2019est pas l\u2019objet de ce blog qui concerne notre travail documentaire. Mais quand m\u00eame ! Tous ces \u00ab\u00a0dossiers\u00a0\u00bb ont-ils \u00e9t\u00e9 \u00ab\u00a0g\u00e9r\u00e9s\u00a0\u00bb dans la dur\u00e9e avec tout le s\u00e9rieux et l\u2019implication qu\u2019ils auraient d\u00fb n\u00e9cessiter par nos dirigeants respectifs et la communaut\u00e9 internationale, ou du moins ce qu\u2019il en reste ? Dans une moindre mesure, nous-m\u00eames, soci\u00e9t\u00e9 civile, avons-nous manifest\u00e9 assez de pression pour qu\u2019il en soit ainsi ?<\/p>\n\n\n\n<p>Lors des v\u0153ux du nouvel an, nous avons \u00e9t\u00e9 en contact avec des amis environnementalistes qui avaient, pour la plupart d\u2019entre eux, le moral dans les chaussettes. La cause du climat et de la biodiversit\u00e9, qui devrait \u00eatre le dossier mis en haut de la pile, risque de passer au second plan du fait de toutes ces trag\u00e9dies, au moment m\u00eame o\u00f9 nous devrions \u00eatre press\u00e9s d\u2019agir fortement comme ne cesse de nous le marteler les scientifiques.<\/p>\n\n\n\n<p>\u00c0 cela s\u2019ajoute, pour la France, la faiblesse structurelle de son \u00e9conomie qui pourrait, selon les choix faits, limiter \u00e9norm\u00e9ment nos possibilit\u00e9s d\u2019adaptations aux changements climatiques. <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/france-culture-va-plus-loin-l-invite-e-des-matins\/rapport-annuel-de-la-cour-des-comptes-comment-adapter-les-finances-publiques-au-changement-climatique-1522539\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a> une \u00e9mission radio sur le nouveau rapport public annuel de la cour des comptes sur le sujet.<\/p>\n\n\n\n<p>Derni\u00e8rement, nous avons lu dans <a href=\"https:\/\/www.lemonde.fr\/planete\/article\/2024\/03\/11\/climat-l-europe-doit-agir-beaucoup-plus-vite-pour-eviter-des-situations-catastrophiques-selon-l-aee_6221229_3244.html\" target=\"_blank\" rel=\"noreferrer noopener\">une \u00e9tude<\/a> qui vient de sortir que \u00ab&nbsp;L\u2019Europe est le continent qui se r\u00e9chauffe le plus rapidement&nbsp;\u00bb. Le diptyque qui illustre le post a \u00e9t\u00e9 r\u00e9alis\u00e9 au barrage espagnol de Sau. La couleur verte t\u00e9moigne de <a href=\"https:\/\/fr.wikipedia.org\/wiki\/Eutrophisation\" target=\"_blank\" rel=\"noreferrer noopener\">l&rsquo;eutrophisation<\/a> de l&rsquo;eau.<\/p>\n\n\n\n<p>Cette retenue d\u2019eau est tr\u00e8s souvent m\u00e9diatis\u00e9e car le village de Sant Rom\u00e0 de Sau, qui a \u00e9t\u00e9 englouti lors de la construction du barrage en 1962, poss\u00e9dait <a href=\"https:\/\/watchers.news\/2024\/03\/14\/historic-drought-drains-crucial-sau-reservoir-to-a-trickle-spain\/\" target=\"_blank\" rel=\"noreferrer noopener\">une \u00e9glise<\/a> qui appara\u00eet et dispara\u00eet selon le niveau d\u2019eau. Celle-ci est devenue un des symboles de la s\u00e9cheresse que conna\u00eet l\u2019Espagne depuis 3 ans maintenant.<\/p>\n\n\n\n<p>Dans un m\u00e9dia, il est racont\u00e9 qu\u2019\u00e0 Barcelone des catholiques ont organis\u00e9 il y a peu <a href=\"https:\/\/information.tv5monde.com\/societe\/barcelone-des-prieres-pour-la-pluie-sous-la-pluie-2713378\" target=\"_blank\" rel=\"noreferrer noopener\">une procession<\/a> pour implorer la venue de la pluie. Et son cheminement dans la cit\u00e9 a d\u00fb \u00eatre parfois interrompu, du fait d\u2019averses !<\/p>\n\n\n\n<p>Blague \u00e0 part si on peut dire, apr\u00e8s un mois de janvier particuli\u00e8rement chaud, les autorit\u00e9s catalanes ont d\u00fb d\u00e9cr\u00e9ter <a href=\"https:\/\/www.liberation.fr\/international\/europe\/la-catalogne-declare-letat-durgence-secheresse-a-barcelone-20240201_2FHJ34XH2FH5JNJWKGBW57X6M4\/\" target=\"_blank\" rel=\"noreferrer noopener\">l\u2019\u00e9tat d\u2019urgence<\/a> s\u00e9cheresse et renforcer les <a href=\"https:\/\/www.lemonde.fr\/planete\/article\/2024\/02\/01\/la-secheresse-persistante-contraint-la-catalogne-a-limiter-la-consommation-d-eau_6214291_3244.html\" target=\"_blank\" rel=\"noreferrer noopener\">mesures de restriction<\/a> d\u2019eau d\u00e9j\u00e0 en cours.<\/p>\n\n\n\n<p>Bon pour terminer sur un th\u00e8me moins plombant, depuis un mois environ, on a repris nos valeureuses bicyclettes afin de retrouver la forme presque olympique que nous avions fin d\u00e9cembre \u00e0 notre retour de voyage.<\/p>\n\n\n\n<p>Dans sa jeunesse, Toto croit se rappeler avoir lu, dans le magazine <em>Tennis de France<\/em> auquel il \u00e9tait abonn\u00e9, que Connors et Lendl (cela ne nous rajeunit pas !) avaient des m\u00e9thodes assez particuli\u00e8res d\u2019entra\u00eenement. Jimmy racontait que faire 5 minutes de saut \u00e0 la corde par jour lui suffisait pour rester au top niveau, et pour Ivan, c\u2019\u00e9tait une heure de v\u00e9lo \u00e0 fond la caisse autour de chez lui.<\/p>\n\n\n\n<p>M\u00eame s\u2019il y avait peut-\u00eatre de l\u2019exag\u00e9ration des deux c\u00f4t\u00e9s, c\u2019\u00e9tait une tout autre \u00e9poque o\u00f9 la performance physique des champions n\u2019\u00e9tait pas aussi pouss\u00e9e qu\u2019aujourd\u2019hui.<\/p>\n\n\n\n<p>Alors, une fois tous les 2 jours, nous nous sommes mis au r\u00e9gime Lendl. De chez nous, nous pouvons faire une boucle avec des descentes dans les bois, rouler sur un plateau qui offre une belle vue et grimper une c\u00f4te costaude de presque 3 km. Quand nous sommes en mode sportif, nous r\u00e9ussissons \u00e0 la faire en 54 minutes (record \u00e0 battre !) et sinon en plus d\u2019une heure en mode contemplatif.<\/p>\n\n\n\n<p>Quand il fera meilleur, on va essayer de passer \u00e0 une fr\u00e9quence quotidienne. Le v\u00e9lo a ceci de bon qu\u2019il fait autant de bien au corps qu\u2019\u00e0 l\u2019\u00e2me. Repartir sur les routes au mois de mai avec la patate serait une bonne chose !<\/p>\n\n\n\n<p>Bonne quinzaine \u00e0 vous,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Barrage de Sau sur le fleuve Ter. Vilanova de Sau. Catalogne. Espagne &#8211; Septembre 2023. Bonjour, C\u2019est assez rare pour \u00eatre signal\u00e9 : nous avions programm\u00e9 d\u00e9but janvier qu\u2019\u00e0 la mi-mars, tous les diptyques de la derni\u00e8re campagne photographique dans la p\u00e9ninsule ib\u00e9rique devaient \u00eatre choisis et mont\u00e9s. Aujourd\u2019hui le 14, nous pouvons dire comme &#8230; <a title=\"Travaux en cours #5\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-75\/\" aria-label=\"Read more about Travaux en cours #5\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[12,21],"class_list":["post-4795","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-espagne","tag-climat","tag-secheresse"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4795"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4795"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4795\/revisions"}],"predecessor-version":[{"id":4796,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4795\/revisions\/4796"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4794"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4795"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4795"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4795"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}