{"id":4414,"date":"2024-05-03T18:48:54","date_gmt":"2024-05-03T16:48:54","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4414"},"modified":"2024-05-03T18:54:11","modified_gmt":"2024-05-03T16:54:11","slug":"htc_gr_304-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_304-intro\/","title":{"rendered":"Flamanville : le chantier de l&rsquo;EPR"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_304_img_000.jpg\" alt=\"\" class=\"wp-image-4409\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_304_img_000.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_304_img_000-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_304_img_000-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_304-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_mg_04-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>De Mars 2012 \u00e0 Octobre 2019, j\u2019ai (tout seul dans un premier temps puis avec H\u00e9l\u00e8ne sur la fin) r\u00e9alis\u00e9, pour le dire vite, une sorte de \u00ab Tour de France \u00bb \u00e0 v\u00e9lo de 20 500 km sur une vingtaine de mois de voyages.<\/p>\n\n\n\n<p>Les objectifs de d\u00e9part \u00e9taient de d\u00e9couvrir un peu le pays et rencontrer ses habitants, poursuivre les recherches commenc\u00e9es en Espagne sur l&rsquo;agriculture quelques ann\u00e9es plus t\u00f4t et entamer un travail sur la production d&rsquo;\u00e9nergie en passant par toutes les centrales nucl\u00e9aires du pays par exemple, etc.<\/p>\n\n\n\n<p>C\u2019est en juin 2013 que je suis \u00e0 Flamanville, dans la Manche o\u00f9 je resterai une dizaine de jours pour photographier le site nucl\u00e9aire et celui d\u2019Areva (rebaptis\u00e9 Orano depuis) \u00e0 la Hague, non loin.<\/p>\n\n\n\n<p>Durant tous ces mois j\u2019ai tenu un journal au quotidien. En voici un extrait :<\/p>\n\n\n\n<p>\u00ab <em>Vendredi 28 juin 2013, Les Pieux, Manche<\/em><\/p>\n\n\n\n<p>Bilan d\u2019\u00e9tape de mon s\u00e9jour \u00e0 proximit\u00e9 de la centrale nuc de Flamanville et du chantier EPR.<\/p>\n\n\n\n<p>&#8211; Une tendinite au genou. Humidit\u00e9 et c\u00f4tes de partout ont raison des tendons arri\u00e8re du genou droit (je sais pour un ex-infirmier, la description craint un peu). J\u2019appelle mon ami grand photographe parisien (et lui ex-kin\u00e9) et il me dit qu\u2019il n\u2019y a rien \u00e0 faire hormis du repos. Et il ajoute : \u00ab tu deviens vieux thomas \u00bb ce qui me fiche un coup je dois dire.<\/p>\n\n\n\n<p>&#8211; Une cuite avec des h\u00f4tes. Durant cette soir\u00e9e j\u2019ai cru par moments que nous \u00e9tions des \u00ab Seigneurs \u00bb comme dans le film \u00ab Un singe en hiver \u00bb, lui tenant le r\u00f4le de Jean Gabin et moi celui de Belmondo. Bon \u00e0 la fin on n\u2019a pas fait p\u00e9ter la centrale mais faits comme nous l\u2019\u00e9tions on aurait bien pu !<\/p>\n\n\n\n<p>&#8211; Une sortie en mer, toujours avec mes h\u00f4tes, au petit matin de la cuite. Contre toute attente je tiens la mer, c\u2019est peut-\u00eatre vrai que c\u2019est un bon plan d\u2019\u00eatre bien alcoolis\u00e9 sur un bateau. L\u00e0, je peux faire des photos du site nuc et m\u00eame p\u00eacher 8 maquereaux (sans me vanter, plus que mes deux acolytes r\u00e9unis !).<\/p>\n\n\n\n<p>&#8211; Je bataille 4 ou 5 jours pour faire des photos du chantier EPR, avec la plus grande grue du monde, Big Benny, qui va bient\u00f4t poser le d\u00f4me du r\u00e9acteur. Voici un \u00e9change de mails :<\/p>\n\n\n\n<p><em>Objet : Demande-Autorisation-Photographie-EPR<\/em><\/p>\n\n\n\n<p><em>Bonjour Madame &#8230;,<\/em><em> Je suis Thomas Chassaing, un photographe professionnel distribu\u00e9 par l&rsquo;agence SIPA Press, bas\u00e9e \u00e0 Paris. Depuis plusieurs mois j&rsquo;ai entrepris un tour de France \u00e0 v\u00e9lo sur la th\u00e9matique de l&rsquo;\u00e9nergie. Je serais tr\u00e8s int\u00e9ress\u00e9 de faire des photos du chantier EPR dans les prochains jours. Merci de me joindre de pr\u00e9f\u00e9rence par t\u00e9l\u00e9phone. Voici mes coordonn\u00e9es: 06 36 32 13 16 Restant \u00e0 votre disposition<br>Dans l&rsquo;attente d&rsquo;une r\u00e9ponse de votre part, veuillez recevoir Madame l\u00a0\u00bbexpression de mes sinc\u00e8res salutations, Thomas Chassaing Objet : RE Tr : Demande-Autorisation-Photographie-EPR Monsieur, La Charg\u00e9e de communication dans mon \u00e9quipe, m&rsquo;a transmis votre demande de prise de vue. Nous sommes en contrat avec un photographe professionnel qui nous donne enti\u00e8re satisfaction et qui peux fournir, via la m\u00e9diath\u00e8que du groupe EDF, des images du chantier depuis le d\u00e9but de la construction, \u00e0 toute personne interess\u00e9e par le site. Par ailleurs, notre chantier n&rsquo;a pas vocation a \u00eatre photographi\u00e9 \u00e0 des fins commerciales ou publicitaires, nous ne donnerons donc pas suite \u00e0 votre demande.<\/em><\/p>\n\n\n\n<p><em>Cordiales salutations<\/em><\/p>\n\n\n\n<p>C\u2019est bien de me r\u00e9pondre mais ils ne se foutraient pas un peu de ma gueule ? Comment imaginer qu\u2019il n\u2019y aura pas de journalistes pr\u00e9sents au moment de la pose du d\u00f4me pr\u00e9vu pour tr\u00e8s bient\u00f4t ? D\u2019ailleurs j\u2019ai d\u00e9j\u00e0 vu des \u00e9quipes se pr\u00e9parer \u00e0 cet effet. Bon enfin bref\u2026<\/p>\n\n\n\n<p>&#8211; Photographie le chantier de l\u2019employ\u00e9 municipal \u00ab ma\u00e7on \u00bb de Flamanville qui r\u00e9alise un mur en pierre sur le site comm\u00e9moratif d\u00e9di\u00e9 \u00e0 Marcel Paul, pile poil en face du chantier EPR. Il y a d\u00e9j\u00e0 la st\u00e8le du bonhomme que, soit dit en passant, personne ne conna\u00eet ici. Je crois avoir lu des choses \u00e0 son sujet dans un dossier sp\u00e9cial de Charlie Hebdo \u00e9crit par Fabrice Nicolino. Dans mon souvenir, pour eux c\u2019est un \u00ab nucl\u00e9ocrate \u00bb de premi\u00e8re qui a lanc\u00e9, dans le plus grand secret, le nuc fran\u00e7ais du temps du G\u00e9n\u00e9ral.<\/p>\n\n\n\n<p>De retour aux bercail d\u00e9but ao\u00fbt 2013, en consultant \u00e0 nouveau le dossier de Charlie (1) j\u2019ai pu constater encore une fois l\u2019\u00e9tendue de mon ignorance. Ce n\u2019\u00e9tait pas Marcel Paul mais Pierre Guillaumat dont il \u00e9tait question. Personne dont je n\u2019avais jamais entendu parler avant non plus, mais le dessin du regrett\u00e9 Honor\u00e9 qui repr\u00e9sente au premier plan d&rsquo;un paysage de centrales nucl\u00e9aires un buste pos\u00e9 sur un socle o\u00f9 est inscrit \u00ab&nbsp;\u00c0 Pierre Guillaumat La Nucl\u00e9ocratie reconnaissante&nbsp;\u00bb m\u2019a induit en erreur.<br>Apr\u00e8s quelques petites recherches d&rsquo;infos je d\u00e9couvre que Marcel Paul, r\u00e9sistant pendant la seconde guerre mondiale, \u00ab syndicaliste et militant communiste (&#8230;) ministre de la Production industrielle dans le gouvernement de Charles de Gaulle, a propos\u00e9 la nationalisation de l&rsquo;\u00e9nergie et organis\u00e9 la cr\u00e9ation d&rsquo;ED-GDF en 1946. \u00bb (2) alors que \u00ab de 1964 \u00e0 1965, Guillaumat est pr\u00e9sident d&rsquo;EDF, entreprise qu&rsquo;il associe aux programmes du CEA \u00bb (le Commissariat \u00e0 l&rsquo;\u00e9nergie atomique). (3)<\/p>\n\n\n\n<p>&#8211; Essaye de voir Didier Anger et sa femme Paulette. Toujours dans le dossier de Charlie d\u00e9j\u00e0 cit\u00e9, il y a un portrait de ces \u00ab historiques \u00bb du mouvement anti-nuc. Passe \u00e0 plusieurs reprises chez eux mais la maison est toujours ferm\u00e9e.<\/p>\n\n\n\n<p>&#8211; Dors une nuit chez deux infirmiers tr\u00e8s cordiaux. Monsieur est inf psy et travaille pour la Fondation du Bon Sauveur pr\u00e8s de Cherbourg. Cela fait des liens donc (j\u2019ai moi aussi \u00e9t\u00e9 un \u00ab Bon Sauveur \u00bb mais \u00e0 Albi). Le fiston, tr\u00e8s sympa, fait des \u00e9tudes de musicologie (niveau master). Son sujet de th\u00e8se : le surr\u00e9alisme en musique de nos jours ??? Serais curieux de lire cela.<\/p>\n\n\n\n<p>&#8211; Passe deux nuits dans la ferme en chantier de deux autres charmants h\u00f4tes. Eux habitent avec leurs deux enfants en bas \u00e2ge dans un mobile home \u00e0 c\u00f4t\u00e9. (&#8230;)<\/p>\n\n\n\n<p>Maintenant, il me faudrait faire des photos de sous-traitants de la centrale et des ouvriers du chantier EPR. Je ne sais pas si je vais avoir la gnaque suffisante en fait. Mon genou douloureux m\u2019handicape avec toutes les mont\u00e9es et descentes qu\u2019il y a, me mine le moral et surtout je crois que je ne passe pas trop bien ici. Je n\u2019ai pas vraiment le profil : la patronne d\u2019un caf\u00e9 PMU o\u00f9 je vais chaque jour m\u2019appelle je ne sais pas pourquoi Crocodile Dundee. Peut-\u00eatre il faudrait que je m\u2019ach\u00e8te un petit costume et que je me trimballe avec une mallette comme beaucoup ici ou alors que je me d\u00e9guise en ouvrier style Manpower pour me fondre dans le d\u00e9cor. C\u2019est vrai que des types qui se baladent \u00e0 v\u00e9lo avec sacoches y en a pas trop dans le coin.<\/p>\n\n\n\n<p><em>Les Pieux, Dimanche 30 juin 2013<\/em><\/p>\n\n\n\n<p>Hier fut, je pense, une bonne journ\u00e9e photographiquement parlant. Au matin, j\u2019ai immortalis\u00e9 mes h\u00f4tes dans leur mobile home. Comme la nuit ils mettent des cartons aux fen\u00eatres pour se prot\u00e9ger du froid, cela fera s\u00fbrement des photos int\u00e9ressantes pour mes sujets (EDF-pr\u00e9carit\u00e9 \u00e9nerg\u00e9tique) et (habitat-logement alternatif). La famille a achet\u00e9 une ferme en ruine et en attendant qu\u2019ils aient avanc\u00e9 les travaux, ils vivent dans un mobile home plut\u00f4t bien con\u00e7u.<\/p>\n\n\n\n<p>L\u2019apr\u00e8s-midi, aux Pieux, dans l\u2019ancien camping am\u00e9nag\u00e9 en dortoir pour les travailleurs du chantier EPR, je peux photographier une partie de la communaut\u00e9 portugaise dans et autour des mobile homes. Je me pointe l\u00e0 avec mon v\u00e9lo et leur explique tout simplement mes intentions. Ils me demandent d\u2019appeler d\u2019abord le responsable de la base pour autorisation. OK. Puis je r\u00e9ponds \u00e0 des questions de toutes sortes en espagnol (mari\u00e9 ?, ce que je pense du nuc ?, combien de km \u00e0 v\u00e9lo ?\u2026) et bois et mange tout ce qu\u2019ils me proposent (whisky, vin blanc, vin rouge, sardines, saucisses grill\u00e9es, etc.).<\/p>\n\n\n\n<p>Vers 16 heures je les laisse, car tous ont des petits yeux (dans la semaine ils ne ch\u00f4ment pas sur le chantier alors les week-end sont en mode \u00ab descanso \u00bb), pour aller voir un peu ce qui se passe au camping de Flamanville.<\/p>\n\n\n\n<p>L\u00e0 j\u2019accroche tout de suite avec un coffreur portugais qui travaille depuis 6 ans sur le chantier EPR. D\u2019une de ses deux caravanes d\u00e9cor\u00e9es aux couleurs du Portugal sortent de la super zique (reggae, blues) alors c\u2019est facile de l\u2019aborder. Nous rions beaucoup lors de la petite s\u00e9ance photo (faut dire que je suis un peu entam\u00e9).<br>Peu apr\u00e8s, les voisins du mobile home d\u2019\u00e0 c\u00f4t\u00e9 f\u00eatent un anniversaire et nous sommes naturellement invit\u00e9s : \u00ab c\u2019est \u00e7a les Portugais \u00bb me disent-ils hilares. Du coup, \u00e0 nouveau : sardines, saucisses, vin blanc, vin rouge, bi\u00e8re, et en plus g\u00e2teaux, champagne et \u00e0 la toute fin soupe ! Je fais quelques photos, j\u2019esp\u00e8re qu\u2019une au moins restituera l\u2019ambiance.<br>Sur le chemin du retour \u00e0 la ferme de mes h\u00f4tes, je pense \u00e0 mon nouvel ami. Sa gentillesse m\u2019a touch\u00e9. Il m\u2019a plu tout de suite avec son look \u00e0 la Groucho Marx. Ouvrier sur tous les chantiers europ\u00e9ens depuis 20 ans, il vit \u00e0 l\u2019ann\u00e9e loin de sa femme et de son fils rest\u00e9s au pays. C\u2019est difficile de ne pas penser \u00e0 une sorte de vie sacrifi\u00e9e. Bon, je ne sais pas tout et j\u2019esp\u00e8re sinc\u00e8rement que je me trompe dans mon ressenti.<\/p>\n\n\n\n<p><em>Dimanche 30 juin 2013<\/em><\/p>\n\n\n\n<p>Retourne aujourd\u2019hui aux deux campings des sous-traitants. \u00c0 celui des Pieux je revois toute l\u2019\u00e9quipe des Portugais qui sont toujours en mode \u00ab descanso \u00bb et je photographie des nouveaux arrivants ukrainiens, eux en mode \u00ab Nasdrav\u00e9 ! \u00bb Je n\u2019ai pas trop envie de boire aujourd\u2019hui mais je n\u2019ai pas le choix si je veux faire quelques photos.<br>Il y a aussi un jeune homme portugais qui parle bien fran\u00e7ais et qui m\u2019explique un peu le pourquoi du comment. En fait une grande soci\u00e9t\u00e9 fran\u00e7aise a contact\u00e9 l\u2019entreprise portugaise WSP pour faire du travail d\u2019\u00e9lectricit\u00e9 et montage de chemin de c\u00e2bles sur le chantier EPR. Les ouvriers sont en g\u00e9n\u00e9ral l\u00e0 pour travailler 12 semaines (5 jours de taff par semaine) puis apr\u00e8s ils ont droit \u00e0 7 jours de repos ; ce qui leur laisse un peu plus d\u2019une semaine pour aller se reposer au pays avant de repartir pour un tour. \u00c0 deux dans les mobile homes les conditions de vie \u00ab ne sont pas mal objectivement \u00bb me dit-il mais ils sont souvent habitu\u00e9s \u00e0 bien mieux sur d\u2019autres chantiers : chambre d\u2019h\u00f4tel, chambre d\u2019h\u00f4tes \u2026<\/p>\n\n\n\n<p>Au camping de Flamanville je revois mon nouvel ami. Une fois de plus il m\u2019impressionne par sa gentillesse et son intelligence. Je lui montre mes photos d\u2019Espagne et une bonne partie du taff africain et il saisit tout de suite mon propos et me fait beaucoup de commentaires pertinents.<\/p>\n\n\n\n<p><em>Mercredi 3 juillet 2013, Flamanville<\/em><\/p>\n\n\n\n<p>Journ\u00e9e tranquille aujourd\u2019hui encore. Je ne fais que changer de camping (retourne \u00e0 celui de Flamanville) car je d\u00e9cide de donner un jour de plus \u00e0 mon genou pour se r\u00e9tablir. \u00c0 la st\u00e8le de Marcel Paul je retrouve mon sympathique ma\u00e7on qui continue \u00e0 monter son mur et qui va probablement, lui, pouvoir tenir les d\u00e9lais ! J\u2019en profite pour faire quelques photos de plus, car de l\u00e0 tu vois tout le chantier EPR et puis \u00ab l\u2019homme illustre \u00bb que personne ne conna\u00eet ici, c\u2019est quand m\u00eame le fondateur d\u2019EDF, qu\u2019ils ont \u00e9crit sur la st\u00e8le. Comme le titre provisoire de ce reportage est \u00ab\u00a0\u00c9lectricit\u00e9 2 France\u00a0\u00bb autant essayer d\u2019avoir un bon clich\u00e9 de la sc\u00e8ne.<br>Dans la soir\u00e9e je passe un moment agr\u00e9able avec mon copain portugais, toujours aussi cool (il \u00e9coute \u00ab Volontaire \u00bb de Bashung quand j\u2019arrive). Il me confirme l\u2019histoire des primes de d\u00e9placement et je suis bien content d\u2019apprendre que lui aussi en profite. Sinon dans ce camping, c\u2019est comme \u00e0 Siouville. Beaucoup te d\u00e9visagent quand ils te croisent et d\u00e8s 7 heures du soir c\u2019est TV.<\/p>\n\n\n\n<p><em>Jeudi 4 juillet 2013, Vauville<\/em><\/p>\n\n\n\n<p>\u00ab Rentre chez toi avec ton v\u00e9lo de merde \u00bb Voil\u00e0 les premiers mots que j\u2019entends ce matin. Ils viennent de la bouche d\u2019enfants (de 3 \u00e0 5 ans environ), ceux de mes proches voisins de camping qui taffent \u00e0 l\u2019EPR (aussi peu sympathiques que leurs mioches d\u2019ailleurs). Quand je dis qu\u2019ici je ne passe pas tr\u00e8s bien ! \u00ab Allez toto d\u00e8s que la tente sera s\u00e8che (pour couronner le tout il a plu toute la nuit et toutes mes affaires sont humides) tu mets les bouts. Et tant pis pour le genou, si t\u2019as trop mal tu marcheras \u00e0 c\u00f4t\u00e9 du v\u00e9lo mais faut que tu t\u2019arraches de l\u00e0\u2026 \u00bb<br>March\u00e9 donc toute toute la journ\u00e9e, dans un brouillard \u00e9pais et bien s\u00fbr avec le moral proche de z\u00e9ro. Voir tous ces gars \u00ab se sacrifier \u00bb comme ils disent eux-m\u00eames pour gagner 4 000 euros \/ mois (en grattant sur les indemnit\u00e9s de d\u00e9placement) m\u2019a us\u00e9. Et je ne parle m\u00eame pas de l\u2019EPR avec les d\u00e9passements dans les co\u00fbts et dans les d\u00e9lais dont la presse nous informe assez fr\u00e9quemment et auxquels se rajoutent des soup\u00e7ons d\u2019emplois ill\u00e9gaux.<br>M\u00eame si au final j\u2019ai peut-\u00eatre fait du bon boulot, je ne sais pas si cela sera une consolation, une compensation pour s\u2019\u00eatre expos\u00e9 \u00e0 tout cela. \u00bb<\/p>\n\n\n\n<p>Liens consult\u00e9 le 18 juin 2021 :<\/p>\n\n\n\n<p>(1) http:\/\/journeesdetudes.org\/atomescrochus\/recherche\/Charlie-Hebdo.pdf<br>(2) https:\/\/fr.wikipedia.org\/wiki\/Marcel_Paul<br>(3) https:\/\/fr.wikipedia.org\/wiki\/Pierre_Guillaumat<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction De Mars 2012 \u00e0 Octobre 2019, j\u2019ai (tout seul dans un premier temps puis avec H\u00e9l\u00e8ne sur la fin) r\u00e9alis\u00e9, pour le dire vite, une sorte de \u00ab Tour de France \u00bb \u00e0 v\u00e9lo de 20 500 km sur une vingtaine de mois de voyages. Les objectifs de d\u00e9part \u00e9taient de d\u00e9couvrir un peu &#8230; <a title=\"Flamanville : le chantier de l&rsquo;EPR\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_304-intro\/\" aria-label=\"Read more about Flamanville : le chantier de l&rsquo;EPR\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2626,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4414","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4414"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4414"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4414\/revisions"}],"predecessor-version":[{"id":4417,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4414\/revisions\/4417"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2626"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4414"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}