{"id":4238,"date":"2024-04-30T23:54:27","date_gmt":"2024-04-30T21:54:27","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4238"},"modified":"2024-05-01T00:01:13","modified_gmt":"2024-04-30T22:01:13","slug":"htc_gr_205-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_205-intro\/","title":{"rendered":"France &#8211; #3\u00e8meMarcheMondiale #GiletsJaunes-Acte45 #Sommet-ONU #ConventionCitoyenneClimat #XR #D\u00e9crochonsMacron"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"425\" height=\"319\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_205_img_016.jpg\" alt=\"\" class=\"wp-image-4233\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_205_img_016.jpg 425w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_205_img_016-300x225.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_205_img_016-150x113.jpg 150w\" sizes=\"(max-width: 425px) 100vw, 425px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_205-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_mg_07-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Ce rapport photographique contient des images r\u00e9alis\u00e9es \u00e0 Toulouse lors de la 3\u00e8me Marche Mondiale de la jeunesse pour le Climat le 20 septembre 2019 et le lendemain lors de l\u2019acte 45 des Gilets jaunes pour un \u00ab \u00e9v\u00e9nement \u00bb intitul\u00e9 : \u00ab Fin du monde, fin du mois, m\u00eame combat \u00bb. Puis celles d\u2019une manifestation de soutien \u00e0 trois d\u00e9crocheurs de portrait de Macron, en novembre devant le tribunal et le palais de justice toulousain o\u00f9 ils devaient \u00eatre jug\u00e9s (le proc\u00e8s a \u00e9t\u00e9 renvoy\u00e9 au 12 mai 2020).<\/p>\n\n\n\n<p>Le 19 juillet, ces 3 militants \u00e9cologistes avaient d\u00e9croch\u00e9 le portrait du pr\u00e9sident de la R\u00e9publique du mur de la mairie de M\u00e9renvielle, dans l&rsquo;ouest de la Haute-Garonne (sur l&rsquo;ensemble de la France 133 portraits ont \u00e9t\u00e9 d\u00e9croch\u00e9s). Une fa\u00e7on pour eux de d\u00e9noncer l&rsquo;inaction du gouvernement face \u00e0 l&rsquo;urgence climatique. Ils encourent une peine de 5 ans de prison et une amende de 75 000 euros.<\/p>\n\n\n\n<p>Mais aussi:<\/p>\n\n\n\n<p>Une sorte d\u2019archives faites au smartphone d\u2019images collect\u00e9es \u00e0 la TV, dans la presse ou sur les r\u00e9seaux sociaux (la radio a fait de tr\u00e8s bonnes \u00e9missions sur le sujet mais ce n\u2019\u00e9tait apparemment pas tr\u00e8s photog\u00e9nique!) :<\/p>\n\n\n\n<p>&#8211; du sommet de l\u2019ONU (\u00e0 l\u2019initiative d\u2019Antonio Guterres) qui s\u2019est d\u00e9roul\u00e9 \u00e0 New York le 24 septembre 2019 et o\u00f9 Greta Thunberg -qui avait travers\u00e9 l\u2019Atlantique en voilier pour l\u2019occasion- s\u2019est distingu\u00e9e.<\/p>\n\n\n\n<p>&#8211; du premier week-end de la Convention Citoyenne pour le Climat (voulue par Emmanuel Macron comme l\u2019une des r\u00e9ponses \u00e0 la crise des \u00ab gilets jaunes \u00bb afin de proposer des mesures pour lutter contre le r\u00e9chauffement climatique) qui s\u2019est tenue les 4 et 5 octobre 2019 \u00e0 Paris et o\u00f9 150 citoyens fran\u00e7ais tir\u00e9s aux sorts ont \u00e9t\u00e9 sollicit\u00e9s pour d\u00e9finir une s\u00e9rie de mesures \u00ab permettant d\u2019atteindre une baisse de moins de 40% des \u00e9missions de gaz \u00e0 effet de serre d\u2019ici 2030 dans une logique de justice sociale \u00bb. Au final, 6 week-ends de 3 jours sont programm\u00e9s et \u00e0 l\u2019issue des discussions, \u00ab le gouvernement publiera un calendrier pr\u00e9visionnel de mise en \u0153uvre de ces propositions \u00bb. Les citoyens pourront par la suite \u00ab formuler une r\u00e9action commune et publique aux r\u00e9ponses du gouvernement \u00bb, promet la Convention.<\/p>\n\n\n\n<p>&#8211; du mouvement d\u2019action mondiale d\u2019Extinction R\u00e9bellion. L\u2019id\u00e9al aurait \u00e9t\u00e9 d\u2019aller \u00e0 Londres, \u00ab berceau \u00bb de cette contestation ou m\u00eame \u00e0 Paris mais nos finances nous ont dit niet!<\/p>\n\n\n\n<p>Ce travail hybride a comme ambition de raconter un peu l\u2019\u00e9poque et de documenter ce que pouvait voir de chez lui (ou presque, pour les manifestations de Toulouse) un citoyen lambda de cette \u00ab s\u00e9quence \u00bb (comme on dit de nos jours dans nos soci\u00e9t\u00e9s m\u00e9diatico-politiques) qui t\u00e9moigne d\u2019une nouvelle prise en compte du changement climatique marqu\u00e9e par l\u2019urgence climatique. Sera-t-elle suivie d&rsquo;effet ?<\/p>\n\n\n\n<p>Ajouts en 2021 :<\/p>\n\n\n\n<p>&#8211; \u00ab&nbsp;Les militants d\u2019ANV-COP21 qui avaient d\u00e9croch\u00e9 un portrait d&rsquo;Emmanuel Macron \u00e0 Merenvielle (Haute-Garonne) ont \u00e9t\u00e9 reconnus coupables et sont condamn\u00e9s \u00e0 200 euros d&rsquo;amende avec sursis par le tribunal correctionnel de Toulouse ce vendredi 21 mai. Une condamnation choquante pour leurs avocats.&nbsp;\u00bb<\/p>\n\n\n\n<p><a href=\"https:\/\/france3-regions.francetvinfo.fr\/occitanie\/haute-garonne\/toulouse\/toulouse-les-decrocheurs-du-portrait-d-emmanuel-macron-condamnes-a-payer-200-euros-d-amende-avec-sursis-2100919.html\">https:\/\/france3-regions.francetvinfo.fr\/occitanie\/haute-garonne\/toulouse\/toulouse-les-decrocheurs-du-portrait-d-emmanuel-macron-condamnes-a-payer-200-euros-d-amende-avec-sursis-2100919.html<\/a><\/p>\n\n\n\n<p>&#8211; Deux articles sur ce qui a r\u00e9sult\u00e9 des travaux de la Convention citoyenne pour le climat :<br>https:\/\/reporterre.net\/Convention-pour-le-climat-seules-10-des-propositions-ont-ete-reprises-par-le-gouvernement<br>https:\/\/www.la-croix.com\/Debats\/reste-Convention-citoyenne-climat-2021-07-08-1201165440<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Ce rapport photographique contient des images r\u00e9alis\u00e9es \u00e0 Toulouse lors de la 3\u00e8me Marche Mondiale de la jeunesse pour le Climat le 20 septembre 2019 et le lendemain lors de l\u2019acte 45 des Gilets jaunes pour un \u00ab \u00e9v\u00e9nement \u00bb intitul\u00e9 : \u00ab Fin du monde, fin du mois, m\u00eame combat \u00bb. Puis celles &#8230; <a title=\"France &#8211; #3\u00e8meMarcheMondiale #GiletsJaunes-Acte45 #Sommet-ONU #ConventionCitoyenneClimat #XR #D\u00e9crochonsMacron\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_205-intro\/\" aria-label=\"Read more about France &#8211; #3\u00e8meMarcheMondiale #GiletsJaunes-Acte45 #Sommet-ONU #ConventionCitoyenneClimat #XR #D\u00e9crochonsMacron\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4238","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4238"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4238"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4238\/revisions"}],"predecessor-version":[{"id":4241,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4238\/revisions\/4241"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}