{"id":70,"date":"2024-02-02T17:19:35","date_gmt":"2024-02-02T16:19:35","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8080\/?page_id=70"},"modified":"2024-04-08T22:47:57","modified_gmt":"2024-04-08T20:47:57","slug":"htc_mg_02-histoire","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_mg_02-histoire\/","title":{"rendered":"Afrique de l\u2019Ouest &#8211; L&rsquo;histoire"},"content":{"rendered":"\n<p>En 2007 et 2008, j&rsquo;ai r\u00e9alis\u00e9 dans toute l&rsquo;Espagne une s\u00e9rie de reportages sur la relation entre agriculture intensive et immigrations (europ\u00e9enne, maghr\u00e9bine, subsaharienne et m\u00eame sud-am\u00e9ricaine). Et en mars 2009, je suis parti 3 mois aux USA pour poursuivre ce travail (lien entre agriculture intensive et immigration, sud-am\u00e9ricaine cette fois-ci), en plus de documenter l\u2019effet de la crise financi\u00e8re et \u00e9conomique (crise des subprimes) qui s\u2019abat sur le pays.<\/p>\n\n\n\n<p>Pour tenter d&rsquo;aller un peu plus loin, d\u00e9but 2010 j&rsquo;ai d\u00e9vor\u00e9 rapports et livres de vulgarisation agronomique qui m&rsquo;ont passionn\u00e9 et renvoy\u00e9, chaque fois qu&rsquo;il \u00e9tait question du continent africain, au t\u00e9moignage d&rsquo;un ami s\u00e9n\u00e9galais que j&rsquo;avais malheureusement vu vivre dans des conditions tout \u00e0 fait indignes alors qu&rsquo;il cherchait du travail dans des champs de fraises andalous.<\/p>\n\n\n\n<p>\u00ab\u00a0Tu sais, Thomas, j&rsquo;ai des terres chez moi. Si j&rsquo;ai quitt\u00e9 ma femme et mes enfants et que je suis ici maintenant, c&rsquo;est pour gagner de quoi acheter un tracteur, m\u00eame d&rsquo;occasion, et rentrer au pays. On ne peut pas continuer \u00e0 travailler la terre comme nos parents, c&rsquo;est plus possible\u00a0\u00bb.<\/p>\n\n\n\n<p>C&rsquo;est avec cela en t\u00eate que je me suis envol\u00e9 au printemps 2010 en direction du S\u00e9n\u00e9gal, mon fid\u00e8le v\u00e9lo comme d&rsquo;habitude dans la soute. Et pendant 8 mois \u00e0 peu pr\u00e8s je roulerai sur plus de 7 000 km, de Dakar (S\u00e9n\u00e9gal) \u00e0 Ouagadougou (Burkina Faso). Cela m\u2019a permis, entre autres choses de documenter une saison agricole compl\u00e8te, de la pr\u00e9paration des sols avant les semis aux f\u00eates des r\u00e9coltes dans les villages.<\/p>\n\n\n\n<p>Dix ans plus tard (d\u00e9j\u00e0 !) quand pour les besoins de la cr\u00e9ation de ce site internet il me faut \u00e9crire ce petit texte de pr\u00e9sentation, je vois deux solutions pour m\u2019en sortir. Soit reprendre le journal que j\u2019ai tenu au jour le jour sur des cahiers d\u2019\u00e9colier et d\u00e9tailler sans se soucier de la longueur. Soit \u00e9crire tr\u00e8s vite, d\u2019une traite ! ce dont je me souvenais facilement et qui pourrait \u00eatre utile (\u00e0 une personne qui visionnera le corpus d\u2019images propos\u00e9es sur ce site) pour appr\u00e9hender le contexte des prises de vue.<\/p>\n\n\n\n<p>Donc ce soir je me souviens&#8211;en bon petit Fran\u00e7ais malheureusement&#8211;des r\u00e2leries et des complications en premier ! En effet les premiers jours de route furent assez difficiles. Sortir de Dakar \u00e0 v\u00e9lo avec une p\u00e9dale qui ne fait que tomber est quand m\u00eame une exp\u00e9rience \u00e0 vivre ! Chaleur \u00e9crasante, vol de mes papiers par un pickpocket \u00e0 Saint Louis, altercation avec une petite frappe (ayant v\u00e9cu en Italie) et ses sbires pour des photos banales prises dans les champs, etc. Ce qui fait qu\u2019au d\u00e9but je me suis parfois demand\u00e9 si j\u2019arriverai jamais un jour \u00e0 destination.<\/p>\n\n\n\n<p>Aussi j\u2019eu \u00e0 subir des probl\u00e8mes d\u2019ordre technique qui ne me facilit\u00e8rent pas la vie ! D\u2019abord des aberrations chromatiques dues \u00e0 un objectif grand angle pas tout \u00e0 fait adapt\u00e9 \u00e0 mon tout premier appareil photo num\u00e9rique qui m\u2019avait co\u00fbt\u00e9 un bras \u00e0 l\u2019achat (mais pas les deux car j\u2019avais d\u00fb faire un emprunt). Puis, d\u00e8s les premi\u00e8res pluies qui tomb\u00e8rent au Nord S\u00e9n\u00e9gal, ce satan\u00e9 achat se mit \u00e0 ne plus vouloir d\u00e9clencher \u00e0 la pression de mon index, ce qui fait que je dus travailler par la suite en mode retardateur. Donc j\u2019appuyais et il fallait attendre bien deux secondes avant que la photo se fasse. \u00c0 mon retour, on m\u2019a expliqu\u00e9 que le bo\u00eetier s\u2019\u00e9tait oxyd\u00e9 et que la c\u00e9l\u00e8bre marque (m\u00eame si le mat\u00e9riel \u00e9tait encore sous garantie) ne pouvait pas y faire grand-chose. Comme il n\u2019\u00e9tait pas dit qu\u2019il \u00e9tait \u00ab tropicalis\u00e9 \u00bb, elle ne pouvait que me proposer une petite r\u00e9duction si j\u2019en achetais un autre\u2026<\/p>\n\n\n\n<p>Puis aussi, au Mali, un infirmier de brousse \u00e0 bousill\u00e9 le chargeur de batterie de l\u2019appareil photo en m\u00eame temps que celui du petit ordinateur portable qui me servait \u00e0 stocker les photos en oubliant de brancher le stabilisateur de courant avant d&rsquo;allumer son groupe \u00e9lectrog\u00e8ne. Le probl\u00e8me du chargeur de batterie du bo\u00eetier photo fut r\u00e9solu dans le village m\u00eame gr\u00e2ce \u00e0 une soudure, faite par un bricoleur dou\u00e9 avec un fer \u00e0 repasser ant\u00e9diluvien (qui demande d\u2019abord d\u2019allumer un feu afin de chauffer le fer avec de la braise). Mais pour le chargeur de l\u2019ordi il n\u2019y a pas eu moyen. Alors a commenc\u00e9 la gal\u00e8re pour s\u2019en faire envoyer un autre de France\u2026<\/p>\n\n\n\n<p>Au Mali, j\u2019ai aussi eu quelques soucis en termes de s\u00e9curit\u00e9 qui m\u2019interdirent de rester tr\u00e8s longtemps \u00e0 Nioro du Sahel pour documenter un programme agricole. Sur les conseils de la population, j\u2019y demeurai seulement un jour avant de repartir \u00e0 Diema, o\u00f9 l\u00e0 plus tard un camping-cariste se fit enlever et -toujours pas lib\u00e9r\u00e9- perdit la vie malheureusement moins de deux ans apr\u00e8s. Pass\u00e9 Bamako, je pensais rouler vers les rizi\u00e8res dans le delta du Niger et surtout aller dans le pays Dogon o\u00f9 m\u2019attendaient des contacts rencontr\u00e9s en chemin, mais je dus y renoncer et j\u2019entrai au Burkina-Faso par le sud (Sikasso).<\/p>\n\n\n\n<p>\u00c0 d\u00e9clarer enfin, au moment tant attendu des r\u00e9coltes, le palu de comp\u00e9tition que je fis au Burkina Faso, et qui me cloua bien trois semaines \u00e0 Koudougou. C\u2019est l\u00e0 que mon petit effort de m\u00e9moire bascule enfin ! dans des souvenirs plus positifs qui sont l\u00e9gion. Car, durant ma crise de paludisme, j\u2019ai pu v\u00e9rifier que l\u2019expression \u00ab On est ensemble \u00bb, que l\u2019on m\u2019avait souvent servie et dont je doutais parfois \u00e0 force de l\u2019entendre, avait une r\u00e9alit\u00e9.<\/p>\n\n\n\n<p>Je me souviendrai toujours de la r\u00e9action de Valentin qui s\u2019occupait d\u2019une miellerie que j\u2019avais visit\u00e9e, et qui m\u2019avait gentiment propos\u00e9 l\u2019ancien local de la petite biblioth\u00e8que (du centre culturel de l\u2019association), le temps que je documente un peu la structure. Quand je suis tomb\u00e9 malade, il a refus\u00e9 cat\u00e9goriquement que j\u2019aille dans une auberge pour ne pas les emb\u00eater et a veill\u00e9 sur moi discr\u00e8tement, avec l\u2019aide de la voisine \u00ab Madame Nana \u00bb qui me pr\u00e9parait tous les soirs des choses tr\u00e8s simples (comme de la bouillie de mil) que je pouvais ing\u00e9rer.<\/p>\n\n\n\n<p>Petit extrait du journal que j\u2019ai quand m\u00eame fini par ouvrir, aux pages de Koudougou :<\/p>\n\n\n\n<p>\u00ab Vendredi 3 d\u00e9cembre 2010, Koudougou<\/p>\n\n\n\n<p>M\u00eame train-train palud\u00e9en. Cela va faire maintenant deux semaines que je zone et les gens du quartier se sont habitu\u00e9s \u00e0 moi. Je n&rsquo;ai plus droit au \u201cle Blanc, donne-moi !\u201d Je crois qu&rsquo;ils ont compris ce qui m&rsquo;arrive et se montrent pr\u00e9venants \u00e0 bien des \u00e9gards. Par exemple, chaque fois que je me pointe au forage avec mon bidon de 20 litres, des gosses se pr\u00e9cipitent maintenant pour me le prendre des mains, et toujours une des personnes pr\u00e9sentes pompe l&rsquo;eau pour moi. Depuis le d\u00e9but du voyage on m&rsquo;a souvent rebattu les oreilles avec la \u201csolidarit\u00e9 africaine\u201d et je peux t\u00e9moigner, en pensant \u00e0 Valentin, Madame Nana, les boutiquiers, les gardiens du centre, qu&rsquo;elle peut exister.<\/p>\n\n\n\n<p>Hier Paul et Sabine, qui s&rsquo;occupent du conditionnement du miel, m\u2019ont dit que des gens du quartier avaient demand\u00e9 (le plus s\u00e9rieusement du monde m&rsquo;assurent-ils) \u00ab si J\u00e9sus \u00e9tait venu vivre avec eux, dans le quartier 5 de Koudougou ? \u00bb Et Sabine que je ne soup\u00e7onnais pas \u00eatre une z\u00e9l\u00e9e de Dieu insiste lourdement pour que je les b\u00e9nisse sur le champ. Peut-\u00eatre qu&rsquo;avec mon look de barbu chevelu maigrelet je pourrais faire carri\u00e8re ici, lancer une nouvelle \u00e9glise ? Moi je me vois parfois plut\u00f4t comme un hobo intermittent, un cyclo-vagabond photographe, roulant sur la queue de la com\u00e8te beat, mais allez leur expliquer cela. \u00bb<\/p>\n\n\n\n<p>Au-del\u00e0 de ce moment un peu extr\u00eame, je peux (pardonnez-moi pour la banalit\u00e9) parler de l\u2019accueil que \u00ab Mr Thomas \u00bb (comme on m\u2019appelait souvent dans les villages) a re\u00e7u. Trouver un endroit pour passer la nuit n\u2019a jamais \u00e9t\u00e9 un stress durant ce p\u00e9riple. Et je repense \u00e0 toutes ces heures \u00e0 discuter \u00e0 b\u00e2tons rompus avec mes h\u00f4tes d\u2019un soir, de toutes ces personnes qui m\u2019ont propos\u00e9 de m\u2019accompagner gentiment, parfois des jours entiers dans mes balades \u00e0 pied ou \u00e0 v\u00e9lo afin de continuer les discussions ou simplement passer plus de temps ensemble.<\/p>\n\n\n\n<p>Petite anecdote que je raconte parfois pour dire que l\u2019hospitalit\u00e9 pouvait \u00eatre de l\u2019ordre de l\u2019extraordinaire. Un employ\u00e9 de Mairie \u00e0 qui je demandais en fin de journ\u00e9e de v\u00e9lo o\u00f9 je pourrais poser ma tente pour la nuit me fit cette r\u00e9ponse : \u00ab Ben ici m\u00eame ! On dit bien \u00ab\u00a0H\u00f4tel de Ville\u00a0\u00bb non ? \u00bb Et nous voil\u00e0, apr\u00e8s une rapide visite au domicile du maire (et avant d\u2019aller manger chez mon nouvel ami avec qui je suis toujours en contact depuis), en train de gonfler mon petit matelas de voyage et d\u2019installer la moustiquaire \u00e0 l\u2019aide de chaises dans le bureau assez pompeux de l\u2019\u00e9dile. \u00ab En fait tu es un peu comme mes anc\u00eatres, qui partaient comme \u00e7a avec presque rien \u00e0 la Mecque ! \u00bb<\/p>\n\n\n\n<p>Beaucoup de choses de ce genre sont consign\u00e9es dans \u00ab mes tablettes \u00bb (journal de bord) et peut-\u00eatre qu\u2019un jour lointain, si on vit vieux ! et que l\u2019envie est toujours l\u00e0, on en fera quelque chose ! (\u00c7a c\u2019est du teasing qui commence t\u00f4t ou je ne m\u2019y connais pas !)<\/p>\n\n\n\n<p>Enfin, si je me souviens de toute la bonne humeur et de l\u2019\u00e9nergie re\u00e7ues lors des \u00e9tapes, je me rappelle aussi la grosse grosse fatigue \u00e0 mon retour en bus chez notre ami Yvot, \u00e0 Dakar, o\u00f9 j\u2019attends la date de mon vol pour la France. Apr\u00e8s coup, j\u2019ai compris que voir jour apr\u00e8s jour des personnes souvent oblig\u00e9es de \u00ab bricoler \u00bb, \u00ab de faire un peu un peu \u00bb, emp\u00each\u00e9es dans leur destin (m\u00eame si souvent elles ne s\u2019\u00e9talaient pas sur ces sujets) m\u2019avait bien us\u00e9.<\/p>\n\n\n\n<p>Maintenant quand je regarde les photos avec du recul, en dehors du fait que le travail de chromie r\u00e9alis\u00e9 \u00e0 l\u2019\u00e9poque est \u00e0 pleurer (ce qui j\u2019en conviens n\u2019est qu\u2019un d\u00e9tail, car cela ne tient qu\u2019\u00e0 nous de reprendre les fichiers bruts pour faire plus honneur aux gens et aux paysages ou de les confier \u00e0 un bon professionnel si jamais un jour on gagne au loto !), je me dis que c\u2019est un privil\u00e8ge d\u2019avoir pu faire ce voyage avec cette grande libert\u00e9 de mouvement (hormis au nord Mali comme je l\u2019ai \u00e9voqu\u00e9 plus haut) et je suis effondr\u00e9 chaque fois qu\u2019on parle du terrorisme au Burkina Faso, au Mali et des probl\u00e8mes \u00e9conomiques dans lesquels sont plong\u00e9s une grande partie de la population.<\/p>\n\n\n\n<p>En continuant \u00e0 m\u2019int\u00e9resser aux probl\u00e9matiques trait\u00e9es dans les sujets, je vois que rien ou presque n\u2019a \u00e9t\u00e9 fait et que la situation \u00e0 mon sens a m\u00eame empir\u00e9. Les contacts que je peux avoir gard\u00e9s avec des personnes de ces pays ou lors de rencontres et de r\u00e9unions durant les COP ne me d\u00e9trompent pas souvent malheureusement. Que les pays industrialis\u00e9s commencent \u00e0 donner (1) ce \u00e0 quoi ils se sont engag\u00e9s, depuis la COP15 \u00e0 Copenhague en 2009 (2), pour aider ces pays \u00e0 s\u2019adapter aux effets du changement climatique, car ils sont en premi\u00e8re ligne comme on dit de nos jours. M\u00eame si cela ne r\u00e9soudra pas tout ce serait d\u00e9j\u00e0 un premier pas.<\/p>\n\n\n\n<p>(1) https:\/\/unfccc.int\/fr\/news\/mme-espinosa-exhorte-les-pays-a-tenir-leur-promesse-de-100-milliards-de-dollars-us<br>(2 ) https:\/\/www.economie.gouv.fr\/mobiliser-100-milliards-de-dollars-par-dici-2020<\/p>\n","protected":false},"excerpt":{"rendered":"<p>En 2007 et 2008, j&rsquo;ai r\u00e9alis\u00e9 dans toute l&rsquo;Espagne une s\u00e9rie de reportages sur la relation entre agriculture intensive et immigrations (europ\u00e9enne, maghr\u00e9bine, subsaharienne et m\u00eame sud-am\u00e9ricaine). Et en mars 2009, je suis parti 3 mois aux USA pour poursuivre ce travail (lien entre agriculture intensive et immigration, sud-am\u00e9ricaine cette fois-ci), en plus de documenter &#8230; <a title=\"Afrique de l\u2019Ouest &#8211; L&rsquo;histoire\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_mg_02-histoire\/\" aria-label=\"Read more about Afrique de l\u2019Ouest &#8211; L&rsquo;histoire\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":62,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/70"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=70"}],"version-history":[{"count":13,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/70\/revisions"}],"predecessor-version":[{"id":2327,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/70\/revisions\/2327"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/62"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=70"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}