{"id":5091,"date":"2024-06-01T17:00:18","date_gmt":"2024-06-01T15:00:18","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=5091"},"modified":"2024-08-03T02:19:17","modified_gmt":"2024-08-03T00:19:17","slug":"des-volcans-dauvergne","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/des-volcans-dauvergne\/","title":{"rendered":"Des Volcans d\u2019Auvergne"},"content":{"rendered":"\n<p><em>Pique-nique pr\u00e8s de la cascade de Salins (pas loin de Salers) dans le Parc naturel des Volcans d\u2019Auvergne. Au menu, des victuailles donn\u00e9es par la famille pour avoir de l\u2019\u00e9nergie : une bonne portion de Cantal (nous sommes sur la \u00ab\u00a0Route des Fromages AOP d\u2019Auvergne\u00a0\u00bb) et un g\u00e2teau \u00e0 la myrtille. Hors-champ sur la table, le d\u00e9licieux pounti de Dame Fabienne (une sp\u00e9cialit\u00e9 du terroir d\u00e9couverte gr\u00e2ce \u00e0 elle durant les ann\u00e9es lyc\u00e9e) est en train de d\u00e9geler ; pos\u00e9 au soleil sur le maillot jaune qui finit de s\u00e9cher, il emp\u00eache celui-ci de s\u2019envoler. Cantal, Auvergne. France &#8211; 28 Mai 2024.<\/em><\/p>\n\n\n\n<p><em>Vue sur les roches Tuili\u00e8re et Sanadoire (pas loin d\u2019Orcival) dans le Parc naturel r\u00e9gional des Volcans d\u2019Auvergne. Puy de D\u00f4me, Auvergne. France &#8211; 30 Mai 2024.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>Depuis notre d\u00e9part le jeudi 23 mai, nous avons d\u00e9j\u00e0 vu pas mal de pays. D&rsquo;abord le nord du Tarn, puis l&rsquo;Aveyron, un coin du Lot, le Cantal, un coin de Corr\u00e8ze et enfin le Puy de D\u00f4me.<\/p>\n\n\n\n<p>Les premi\u00e8res \u00e9tapes furent tout confort, log\u00e9s le soir dans la famille (cousine, neveu et s\u0153ur) ainsi que les parents d&rsquo;une amie de la miss.<\/p>\n\n\n\n<p>Pour nos deux premi\u00e8res nuit\u00e9es sans adresse, nous avons bien r\u00e9ussi notre coup. Guillaume, un producteur de lait bien sympathique, nous a permis de poser notre tente dans un hangar o\u00f9 il stocke des balles de paille. Nous avons donc trouv\u00e9 l\u00e0 un bon tapis moelleux en plus de nos matelas auto-gonflants.<\/p>\n\n\n\n<p>Et le lendemain, le bivouac \u00e0 la ferme s&rsquo;est fait dans une vieille grange auvergnate typique, avec l&rsquo;\u00e9table en dessous, le toit bien pentu, les murs en pierre, des grosses poutre en bois et l\u00e0 encore des balles, mais de foin. Les habitants du hameau ont \u00e9t\u00e9 bien sympathiques l\u00e0 aussi. Et au petit matin, nous avons discut\u00e9 entre autres choses de v\u00e9lo et de Formule 1, devant un bon petit d\u00e9jeuner dans une cuisine bien chauff\u00e9e au feu de bois.<\/p>\n\n\n\n<p>Le temps n&rsquo;a pas \u00e9t\u00e9 trop mauvais avec nous pour cette premi\u00e8re semaine de route. Quelques averses seulement, une nuit pluvieuse (mais nous \u00e9tions dans la grange h\u00e9 h\u00e9 !), un peu de brouillard mais sans trop, pas de vent et dans l&rsquo;ensemble des temp\u00e9ratures agr\u00e9ables.<\/p>\n\n\n\n<p>Ce soir, nous sommes encore un peu dans le parc national des Volcans d&rsquo;Auvergne. Demain au r\u00e9veil, nous aurons le Puy de D\u00f4me en ligne de mire.<\/p>\n\n\n\n<p>Ce n&rsquo;\u00e9tait pas vraiment pr\u00e9vu. Mais comme on roulait pas loin\u2014pour aller documenter un projet de mine de lithium \u00e0 \u00c9chassi\u00e8res afin de faire un lien avec <a href=\"https:\/\/www.h-t-chassaing.com\/HTC_GR_258-intro-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">le petit reportage<\/a> r\u00e9alis\u00e9 dans le d\u00e9sert d\u2019Atacama, au nord du Chili\u2014il nous a \u00e9t\u00e9 impossible de ne pas passer par les terres Muratiennes : la Tour d&rsquo;Auvergne, la Bourboule, le Mont Dore, le col de La Croix Morand, le lac de Gu\u00e9ry, le puy de Sancy, les roches Tuili\u00e8re et Sanadoire, Orcival et sa basilique, la N89 (et ses travaux!).<\/p>\n\n\n\n<p>Samedi 25 mai avait lieu un concert hommage \u00e0 Jean-Louis Murat \u00e0 la Coop\u00e9rative de Mai, \u00e0 Clermont-Ferrand, un an jour pour jour apr\u00e8s sa disparition brutale. Le titre bien trouv\u00e9 de la soir\u00e9e \u00e9tait : \u00ab Te garder pr\u00e8s de nous \u00bb et les comptes rendus dans la presse ont \u00e9t\u00e9 \u00e9logieux (<a href=\"http:\/\/www.surjeanlouismurat.com\/2024\/05\/inrocks-le-monde-rfi-la-montagne-telerama-soiree-du-25-mai-te-garder-pres-de-nous.html\" target=\"_blank\" rel=\"noreferrer noopener\">lire ici<\/a>).<\/p>\n\n\n\n<p>\u00c0 un moment, nous avons caress\u00e9 l&rsquo;id\u00e9e de nous y rendre. Seulement les 1 500 places de la salle avaient \u00e9t\u00e9 vendues ; et puis nous \u00e9tions comme souvent tr\u00e8s en retard par rapport \u00e0 la date de notre d\u00e9part.<\/p>\n\n\n\n<p>En tout cas, traverser pour la premi\u00e8re fois ces paysages, longtemps fantasm\u00e9s par l&rsquo;\u00e9coute compulsive de sa musique et de ses textes, \u00e9tait d\u00e9j\u00e0 tr\u00e8s fort en \u00e9motion.<\/p>\n\n\n\n<p>Encore Merci Jean-Louis et un grand Bravo pour votre \u0153uvre !<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n\n\n\n<p>PS : Un week-end JLM est programm\u00e9 en juin, toujours \u00e0 Clermont-Ferrand. <a href=\"http:\/\/www.surjeanlouismurat.com\/amp\/week-end-murat-yes-sir-21-22-juin-2024-fotomat-jean-louis-murat\" target=\"_blank\" rel=\"noreferrer noopener\">Voici le programme<\/a>.<\/p>\n\n\n\n<p>Enfin, trois livres consacr\u00e9s au barde auvergnat viennent de sortir. Comme nous n&rsquo;en avons lu aucun encore, nous ne pouvons pas en dire beaucoup plus.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Pique-nique pr\u00e8s de la cascade de Salins (pas loin de Salers) dans le Parc naturel des Volcans d\u2019Auvergne. Au menu, des victuailles donn\u00e9es par la famille pour avoir de l\u2019\u00e9nergie : une bonne portion de Cantal (nous sommes sur la \u00ab\u00a0Route des Fromages AOP d\u2019Auvergne\u00a0\u00bb) et un g\u00e2teau \u00e0 la myrtille. Hors-champ sur la table, &#8230; <a title=\"Des Volcans d\u2019Auvergne\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/des-volcans-dauvergne\/\" aria-label=\"Read more about Des Volcans d\u2019Auvergne\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":5095,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48],"tags":[24],"class_list":["post-5091","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-france","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5091"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=5091"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5091\/revisions"}],"predecessor-version":[{"id":5092,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5091\/revisions\/5092"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/5095"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=5091"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=5091"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=5091"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}