{"id":2726,"date":"2024-02-17T01:11:44","date_gmt":"2024-02-17T00:11:44","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=2726"},"modified":"2024-04-14T19:51:22","modified_gmt":"2024-04-14T17:51:22","slug":"htc_mg_03-histoire","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_03\/htc_mg_03-histoire\/","title":{"rendered":"Agriculture et la crise \u00e9conomique vues de la Floride"},"content":{"rendered":"<p><strong>Texte d&rsquo;histoire<\/strong><\/p>\n<p>Cette ann\u00e9e aussi nous nous sommes pr\u00e9par\u00e9s pour la COP. La 25e doit se tenir \u00e0 Santiago du Chili du 2 au 13 d\u00e9cembre 2019 et nous comptons de l\u00e0 rouler \u00e0 v\u00e9lo jusqu&rsquo;au Br\u00e9sil en passant par la Bolivie. Le Br\u00e9sil devait initialement \u00eatre l&rsquo;h\u00f4te de l&rsquo;\u00e9v\u00e9nement mais l&rsquo;ann\u00e9e pr\u00e9c\u00e9dente, suite \u00e0 l&rsquo;\u00e9lection \u00e0 la t\u00eate du pays du climato-sceptique Jair Bolsonaro, il a annonc\u00e9 -quelques jours avant le d\u00e9but de la COP24 \u00e0 Katowice- retirer sa candidature pour l&rsquo;accueillir. (1)<\/p>\n<p>Pour nous, ce sera l&rsquo;occasion de faire un reportage dans chacun de ces pays trois d&rsquo;Am\u00e9rique latine. Au Chili nous comptons documenter les graves probl\u00e8mes de s\u00e9cheresse qui frappent le centre et le nord du pays puis aller en Bolivie avant de rejoindre le Br\u00e9sil : d\u00e9couvrir ainsi l\u2019Altiplano andin, la for\u00eat amazonienne (en passant justement par les zones qui avaient br\u00fbl\u00e9 en septembre de cette ann\u00e9e et dont les images avaient fait le tour du monde), tenter de photographier les grandes fermes bovines et les immenses plantations br\u00e9siliennes de soja\u2026<br \/>\nPour supporter l&rsquo;humidit\u00e9 de l&rsquo;Amazonie nous nous \u00e9quipons en cons\u00e9quence : une nouvelle tente imperm\u00e9able s&rsquo;impose avec une moustiquaire int\u00e9grale et un nouveau bo\u00eetier d&rsquo;appareil photo \u00e9tanche (tropicalis\u00e9). Las, le soir m\u00eame de l&rsquo;achat de ce dernier, l&rsquo;information tombe : la COP25 est annul\u00e9e au Chili !<\/p>\n<p>Au Chili, la crise sociale qui a d\u00e9but\u00e9 le 18 octobre s&rsquo;aggrave (\u00e9meutes, incendies, une vingtaine de morts) (1), et le pr\u00e9sident Sebasti\u00e1n Pi\u00f1era pr\u00e9f\u00e8re annuler que maintenir dans ces conditions l&rsquo;accueil de 25 000 personnes (dont des chefs d\u2019\u00c9tat et de gouvernement, des ministres, des d\u00e9l\u00e9gu\u00e9s et des repr\u00e9sentants de la soci\u00e9t\u00e9 civile). Plusieurs jours apr\u00e8s que les Nations Unies aient h\u00e9sit\u00e9 entre l&rsquo;annuler ou l&rsquo;organiser \u00e0 Bonn -le Costa Rica aussi a \u00e9t\u00e9 \u00e9voqu\u00e9- (2) l&rsquo;annonce est faite que l&rsquo;Espagne se propose, par la voix de son Premier ministre Pedro S\u00e1nchez, pour recevoir le Sommet mondial sur les changements climatiques qui va finalement \u00eatre d\u00e9plac\u00e9 \u00e0 Madrid.<\/p>\n<p>Que faire ? Les pr\u00e9paratifs pour l&rsquo;Am\u00e9rique latine nous ont ruin\u00e9s. Comment passer maintenant deux semaines en Espagne alors que nous n&rsquo;avons m\u00eame pas les moyens de payer le train pour y aller\u2026 C&rsquo;est l\u00e0 qu&rsquo;intervient la chaleureuse proposition de nos anciens voisins et amis espagnols retourn\u00e9s \u00e0 Madrid r\u00e9cemment. Mille merci \u00e0 Hectoras, Marta et Paco le cousin qui va nous loger dans son atelier d&rsquo;artiste. Les attractifs tarifs de bus \u00e0 moins de 10 euros !!! nous aident \u00e0 nous rendre sur place.<\/p>\n<p>En Espagne, nous avions d\u00e9j\u00e0 document\u00e9 l&rsquo;agriculture intensive (voir le reportage \u00ab\u00a0Le jardin de l&rsquo;Europe ou le troisi\u00e8me monde\u00a0\u00bb). Ce pays aussi souffre du changement climatique, tr\u00e8s touch\u00e9 comme le Chili par la s\u00e9cheresse. Le d\u00e9placement g\u00e9ographique de la Conf\u00e9rence mondiale sur les changements climatiques un mois avant la date pr\u00e9vue a emp\u00each\u00e9 bon nombre de participants de s&rsquo;y rendre (3) dont les peuples d&rsquo;Am\u00e9rique latine. Leur pr\u00e9sence est quand m\u00eame bien visible par exemple lors de la Marche Climat (dont le mot d&rsquo;ordre \u00e9tait \u00ab\u00a0Le monde s&rsquo;est r\u00e9veill\u00e9 face \u00e0 l&rsquo;urgence climatique\u00a0\u00bb) o\u00f9 ils \u00e9taient en t\u00eate du cort\u00e8ge (4) qui a rassembl\u00e9 500 000 personnes (20 000 selon la pr\u00e9fecture) le vendredi 6 d\u00e9cembre. Sur les banderoles ils ont pu y d\u00e9noncer ce qui se passe au Chili (probl\u00e8mes des retraites, de l&rsquo;\u00e9ducation, de l&rsquo;eau qui est privatis\u00e9e l\u00e0-bas) et qui a g\u00e9n\u00e9r\u00e9 la crise sociale, politique, \u00e9conomique, morale, et \u00e9galement environnementale (5) et la r\u00e9pression polici\u00e8re qui y r\u00e9pond (morts, torture, viols, \u00e9borgnements). (6)<\/p>\n<p>Le 6 d\u00e9cembre c&rsquo;est aussi la date du lancement du Sommet Social pour le Climat (Cumbre Social por el Clima) organis\u00e9 par les Peuples Autochtones et plus d&rsquo;une centaine d&rsquo;associations. En parall\u00e8le de la COP, tout comme la Marche Climat ce contre-sommet se tient simultan\u00e9ment ici et \u00e0 Santiago du Chili o\u00f9 il a \u00e9t\u00e9 maintenu. L&rsquo;occasion de se r\u00e9unir afin d&rsquo;\u00e9changer et de poursuivre leur lutte (Minga Ind\u00edgena) pour d\u00e9fendre leurs savoirs et leurs territoires et t\u00e9moigner des violences qu&rsquo;ils subissent (assassinats, disparitions dus \u00e0 l&rsquo;agriculture intensive et l&rsquo;extractivisme) au centre ville \u00e0 l&rsquo;UGT et \u00e0 l&rsquo;Universit\u00e9 Complutense de Madrid o\u00f9 se d\u00e9roulent leurs conf\u00e9rences.<\/p>\n<p>C\u2019est donc seulement \u00e0 la mi-janvier, apr\u00e8s avoir document\u00e9 la Cop 25 \u00e0 Madrid et pris un peu de repos que nous nous sommes envol\u00e9s, avec nos v\u00e9los dans la soute, pour Santiago du Chili. Le surco\u00fbt du au changement des dates \u00e0 rogn\u00e9 encore un peu plus notre budget, mais voyager \u00e0 v\u00e9lo ne co\u00fbte pas cher !<\/p>\n<p>Apr\u00e8s s\u2019\u00eatre acclimat\u00e9s et avoir un peu document\u00e9 le mouvement social dans le centre de la capitale (on pourra photographier la manifestation des 3 mois du mouvement) nous avions pr\u00e9vu de mettre le cap au nord, soit rouler de Santiago du Chili \u00e0 S\u00e3o Paulo au Br\u00e9sil en cinq mois de voyage.<\/p>\n<p>Mais l&rsquo;\u00e9pid\u00e9mie de Covid 19 contraria tout et nous for\u00e7a mi-mars \u00e0 renoncer \u00e0 la suite du voyage alors que nous avions atteint la Bolivie. Car il nous \u00e9tait devenu impossible de circuler du fait des mesures prises par les autorit\u00e9s du pays (couvre-feu d\u00e8s 16 heures contr\u00f4l\u00e9 par l\u2019arm\u00e9e, interdiction de circuler entre les villages) et confront\u00e9s \u00e0 la peur des gens qui rendait m\u00eame difficile l\u2019obtention d\u2019une chambre d\u2019h\u00f4tel, etc.<\/p>\n<p>Dans ces conditions il valait mieux rentrer au bercail pour continuer \u00e0 travailler \u00e0 la construction d&rsquo;un nouveau site internet avec l\u2019ami Jim. L\u2019ambassade avec qui nous avons \u00e9t\u00e9 en contact nous a propos\u00e9 son aide, mais nous avons r\u00e9ussi \u00e0 revenir par nos propres moyens et avec les v\u00e9los (apr\u00e8s une nuit de voyage en bus rocambolesque et plusieurs jours dans les a\u00e9roports et les avions) avant que cela devienne tr\u00e8s compliqu\u00e9 comme nous le lirons plus tard dans la presse.<\/p>\n<p>Du coup, ce n\u2019est malheureusement qu\u2019un tiers du travail que nous aurions pu faire que nous vous pr\u00e9sentons aujourd\u2019hui. Le titre du sujet principal, si nous avions atteint notre destination finale, aurait peut-\u00eatre \u00e9t\u00e9 \u00ab\u00a0COP25 : Una traves\u00eda (Chile, Bolivia, Brasil)\u00a0\u00bb. Maintenant rien ne nous interdit d\u2019y revenir un jour, quand d\u2019un point de vue sanitaire cela sera possible et de reprendre la route l\u00e0 o\u00f9 nous avons d\u00fb renoncer, si ce n\u2019est des pr\u00e9occupations d\u2019argent, de temps (comment caser encore plusieurs mois de voyage si on veut continuer de documenter les COP qui vont suivre et tenter de faire des reportages dans chaque pays h\u00f4te) et puis de bilan carbone !<\/p>\n<p>Comme on nous le demande souvent, voil\u00e0 : au Chili c\u2019est presque 2 000 km (1 900 km et des brouettes) en moins de deux mois que nous avons parcourus \u00e0 v\u00e9lo. \u00c0 partir de la Serena, un peu lass\u00e9s par les paysages du d\u00e9sert d\u2019Atacama mais surtout d\u00e9sireux d\u2019avancer plus vite (tout en soulageant un genou douloureux) afin d\u2019avoir plus de temps \u00e0 passer en Bolivie et au Br\u00e9sil, nous avons par deux fois mis nos v\u00e9los dans le coffre de camionnettes rouges et pris 3 bus.<\/p>\n<p>Vous trouverez ici, un \u00ab\u00a0grand reportage\u00a0\u00bb intitul\u00e9 : Le Chili apr\u00e8s la COP. Il reprend un peu l\u2019ensemble des choses que nous avons pu observer dans ce pays, mais en insistant sur la probl\u00e9matique de l\u2019eau car la situation est vraiment tr\u00e8s pr\u00e9occupante. Et puis, pour aller plus loin, il y a aussi des petites galeries annexes sur des sujets pr\u00e9cis (d\u2019o\u00f9 ont \u00e9t\u00e9 tir\u00e9es certaines images pour construire le reportage principal appel\u00e9 transversal) : le lithium dans le salar d\u2019Atacama, le mouvement social dans la capitale, la c\u00e9l\u00e8bre mine de cuivre de Chuquicamata, une coop\u00e9rative agricole pratiquant la culture hydroponique, les attrape-nuages, une s\u00e9rie de portraits de nos h\u00f4tes, etc.<\/p>\n<p>Un Grand Merci et un salut chaleureux \u00e0 toutes les personnes crois\u00e9es qui nous ont aid\u00e9s durant ce p\u00e9riple !<\/p>\n<p>(1) https:\/\/www.novethic.fr\/actualite\/environnement\/climat\/isr-rse\/climat-jair-bolsonaro-annonce-que-le-bresil-renonce-a-organiser-la-cop25-en-2019-146630.html<br \/>\n(2) https:\/\/www.lemonde.fr\/planete\/article\/2019\/10\/30\/secoue-par-une-violente-crise-sociale-le-chili-renonce-a-organiser-la-cop25_6017460_3244.html<br \/>\n(3) https:\/\/www.ouest-france.fr\/europe\/espagne\/madrid\/cop25-madrid-dans-une-course-contre-la-montre-pour-organiser-l-evenement-6620279<br \/>\n(4) https:\/\/cumbresocialclima.net\/marcha-por-el-clima\/<br \/>\n(5) https:\/\/www.lemonde.fr\/idees\/article\/2019\/10\/28\/la-protestation-collective-au-chili-fait-echo-a-une-actualite-sociale-planetaire_6017131_3232.html<br \/>\n(6) https:\/\/www.lemonde.fr\/international\/article\/2019\/12\/13\/torture-mauvais-traitements-viols-l-onu-denonce-la-repression-des-manifestations-au-chili_6022786_3210.html<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Texte d&rsquo;histoire Cette ann\u00e9e aussi nous nous sommes pr\u00e9par\u00e9s pour la COP. La 25e doit se tenir \u00e0 Santiago du Chili du 2 au 13 d\u00e9cembre 2019 et nous comptons de l\u00e0 rouler \u00e0 v\u00e9lo jusqu&rsquo;au Br\u00e9sil en passant par la Bolivie. Le Br\u00e9sil devait initialement \u00eatre l&rsquo;h\u00f4te de l&rsquo;\u00e9v\u00e9nement mais l&rsquo;ann\u00e9e pr\u00e9c\u00e9dente, suite \u00e0 &#8230; <a title=\"Agriculture et la crise \u00e9conomique vues de la Floride\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_03\/htc_mg_03-histoire\/\" aria-label=\"Read more about Agriculture et la crise \u00e9conomique vues de la Floride\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2624,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2726"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=2726"}],"version-history":[{"count":4,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2726\/revisions"}],"predecessor-version":[{"id":3574,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2726\/revisions\/3574"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2624"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=2726"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}