{"id":4785,"date":"2024-01-30T22:54:16","date_gmt":"2024-01-30T21:54:16","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4785"},"modified":"2024-08-03T02:20:13","modified_gmt":"2024-08-03T00:20:13","slug":"loi-immigration","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/loi-immigration\/","title":{"rendered":"Loi immigration"},"content":{"rendered":"\n<p><em>Manifestation et prise de parole lors d&rsquo;une mobilisation nationale pour faire pression avant la d\u00e9cision du Conseil constitutionnel sur la loi immigration. \u00ab Une OQTF pour Darmanin \u00bb. Une OQTF (l&rsquo;obligation de quitter le territoire fran\u00e7ais) est une mesure administrative d\u00e9livr\u00e9e par la pr\u00e9fecture et G\u00e9rald Darmanin est l&rsquo;actuel ministre de l&rsquo;int\u00e9rieur qui a d\u00e9fendu ce projet de loi. Devant la pr\u00e9fecture d&rsquo;Albi, Tarn. France &#8211; 21 Janvier 2024.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>\u00c0 notre retour d\u2019Espagne fin d\u00e9cembre, de passage \u00e0 Toulouse nous avons eu le temps de saluer deux amis qui travaillent dans le centre-ville.<\/p>\n\n\n\n<p>L\u2019un d\u2019eux, copain d\u2019adolescence, nous a apostroph\u00e9s ainsi en nous retrouvant place Arnaud Bernard :<\/p>\n\n\n\n<p>&#8211; Vous \u00eates au courant que vous \u00eates revenus dans un autre pays que celui que vous avez laiss\u00e9 en partant ?<\/p>\n\n\n\n<p>&#8211; Euh, non, tu sais, cela fait presque deux semaines que l\u2019on circule \u00e0 l\u2019ancienne, sans connexion internet.<\/p>\n\n\n\n<p>&#8211; Je suis bien content de vous revoir, en direct comme on dit, avec vos v\u00e9los et sacoches.<\/p>\n\n\n\n<p>En nous guidant vers un bar du quartier, il s\u2019est empress\u00e9 de nous faire le topo des derniers \u00e9v\u00e9nements politiques relatifs \u00e0 la loi immigration. Le vote de cette loi avec les voix du RN venait juste d\u2019avoir lieu.<\/p>\n\n\n\n<p>Bienvenue en France ! Depuis quatre mois environ nous n\u2019avions pratiquement pas eu de discussions politiques sur l\u2019actualit\u00e9 et, pour \u00eatre honn\u00eates, on ne peut pas dire que cela nous avait manqu\u00e9.<\/p>\n\n\n\n<p>Les jours qui ont suivi, comme \u00e0 chaque fois apr\u00e8s un retour de voyage, on a pris le temps de regarder tout ce qui s\u2019est pass\u00e9 en France, dans le monde, dans la vie culturelle. Donc la guerre en Ukraine, la guerre Isra\u00ebl-Hamas, la guerre \u00e9conomique mondiale, etc. et puis la loi immigration vot\u00e9e dans des conditions pr\u00e9occupantes pour ne dire que cela.<\/p>\n\n\n\n<p>Le dimanche 21 janvier au matin, nous avons d\u00e9cid\u00e9 de prendre une apr\u00e8s-midi off dans notre travail de tri des photos de la p\u00e9ninsule ib\u00e9rique. Nous tenons \u00e0 aller documenter <a href=\"https:\/\/www.ladepeche.fr\/2024\/01\/22\/forte-opposition-a-la-loi-immigration-11711428.php\" target=\"_blank\" rel=\"noreferrer noopener\">la manifestation<\/a> qui a lieu \u00e0 Albi, lors d\u2019une mobilisation nationale pour faire pression avant la d\u00e9cision du Conseil constitutionnel sur cette triste loi, le jeudi 25.<\/p>\n\n\n\n<p>Depuis des ann\u00e9es maintenant (2012), nous avons entam\u00e9 un travail sur le FN (devenu RN). Suivre cette manifestation est un continuum de ce sujet.<\/p>\n\n\n\n<p>Pour ceux qui comme nous auraient manqu\u00e9 des \u00e9pisodes de cette histoire de loi immigration : <a href=\"https:\/\/www.lenouvelespritpublic.fr\/podcasts\/480\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a> un r\u00e9sum\u00e9. <a href=\"https:\/\/www.nouvelobs.com\/politique\/20240125.OBS83717\/loi-immigration-le-conseil-constitutionnel-censure-largement-le-texte-dont-le-durcissement-de-l-acces-aux-prestations-sociales.html\" target=\"_blank\" rel=\"noreferrer noopener\">L\u00e0<\/a> la d\u00e9cision du Conseil constitutionnel et enfin <a href=\"https:\/\/www.france.tv\/france-5\/c-ce-soir\/saison-4\/5612607-loi-immigration-une-sage-decision.html\" target=\"_blank\" rel=\"noreferrer noopener\">un d\u00e9bat TV<\/a> et <a href=\"https:\/\/www.youtube.com\/watch?v=aqQMKG4_kGM\" target=\"_blank\" rel=\"noreferrer noopener\">un d\u00e9bat radio<\/a> apr\u00e8s le rendu de la d\u00e9cision.<\/p>\n\n\n\n<p>Enfin, sur un autre th\u00e8me qui concerne notre travail, nous avons \u00e9t\u00e9 attentifs aux interventions m\u00e9diatiques de Jean-Baptiste Fressoz. Depuis des ann\u00e9es nous suivons, entre autres chercheurs, cet historien des sciences, des techniques et de l\u2019environnement qui vient de sortir un nouveau <a href=\"https:\/\/www.seuil.com\/ouvrage\/sans-transition-jean-baptiste-fressoz\/9782021538557\" target=\"_blank\" rel=\"noreferrer noopener\">livre<\/a>. <a href=\"https:\/\/www.youtube.com\/watch?v=FV_nUNol81M\" target=\"_blank\" rel=\"noreferrer noopener\">Voici<\/a> la derni\u00e8re interview de lui que nous venons d\u2019\u00e9couter et elle nous donne du grain \u00e0 moudre.<\/p>\n\n\n\n<p>Bonne quinzaine \u00e0 vous,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n\n\n\n<p>PS : Ce d\u00e9but janvier a aussi \u00e9t\u00e9 marqu\u00e9 en France (comme dans beaucoup de pays en Europe) par la mobilisation des agriculteurs. Pour l&rsquo;instant, nous avons d\u00e9cid\u00e9 de ne pas la documenter, faute de moyens et de temps pour faire un travail un tantinet s\u00e9rieux. Nous en avons d\u00e9j\u00e0 photographi\u00e9es \u00e0 maintes reprise par le pass\u00e9, en France et m\u00eame une fois devant les locaux de la Commission europ\u00e9enne \u00e0 Bruxelles en 2015 o\u00f9 des affrontements avaient eu lieu.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Manifestation et prise de parole lors d&rsquo;une mobilisation nationale pour faire pression avant la d\u00e9cision du Conseil constitutionnel sur la loi immigration. \u00ab Une OQTF pour Darmanin \u00bb. Une OQTF (l&rsquo;obligation de quitter le territoire fran\u00e7ais) est une mesure administrative d\u00e9livr\u00e9e par la pr\u00e9fecture et G\u00e9rald Darmanin est l&rsquo;actuel ministre de l&rsquo;int\u00e9rieur qui a d\u00e9fendu &#8230; <a title=\"Loi immigration\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/loi-immigration\/\" aria-label=\"Read more about Loi immigration\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4784,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48],"tags":[13,23],"class_list":["post-4785","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-france","tag-immigrants","tag-politique"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4785"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4785"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4785\/revisions"}],"predecessor-version":[{"id":4787,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4785\/revisions\/4787"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4784"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4785"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4785"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4785"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}