{"id":4782,"date":"2024-01-15T22:46:43","date_gmt":"2024-01-15T21:46:43","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4782"},"modified":"2024-05-19T22:47:48","modified_gmt":"2024-05-19T20:47:48","slug":"blog_id-71","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-71\/","title":{"rendered":"Bureau et Jardin"},"content":{"rendered":"\n<p>Bonjour,<\/p>\n\n\n\n<p>Le retour \u00e0 notre vie fran\u00e7aise s\u2019est bien pass\u00e9.<\/p>\n\n\n\n<p>Habituellement, c\u2019est au moment o\u00f9 l\u2019on retrouve nos p\u00e9nates que nous tombons malades, mais \u00e7a n\u2019a pas \u00e9t\u00e9 le cas cette fois-ci. Dormir \u00e0 nouveau au chaud dans un lit et surtout ne pas avoir \u00e0 changer de lieu tous les jours fut bien agr\u00e9able. Comme toujours, rallumer le po\u00eale, mettre en marche la cha\u00eene hi-fi et ressortir les instruments de cuisine est un grand plaisir.<\/p>\n\n\n\n<p>Billie, notre voisine f\u00e9line, nous a fait la f\u00eate et depuis nous colle assur\u00e9ment. Au d\u00e9but, on ne pouvait pas sortir dehors sans l\u2019avoir dans nos pattes ! Elle ne manquait pas de nous accompagner lorsque nous allions scier du bois ou chercher des l\u00e9gumes dans le jardin comme des choux (rouges ou verts), des poireaux, du c\u00e9leri, des blettes, de l\u2019oseille, du brocolis.<\/p>\n\n\n\n<p>C\u00f4t\u00e9 jardin encore, r\u00e9cemment nous avons plant\u00e9 la dizaine de boutures de cassissiers qu\u2019un jardinier nous a offert. Et dans quelques semaines, nous s\u00e8merons des graines que nous avons ramen\u00e9es du Portugal.<\/p>\n\n\n\n<p>Bien entendu, on n\u2019a pas trop tra\u00een\u00e9 pour attaquer le tri des derni\u00e8res photos. Le premier jour, on n\u2019a pas fait plus d\u2019une heure \u00ab&nbsp;d\u2019\u00e9diting&nbsp;\u00bb avant que la concentration nous quitte et que nos yeux se mettent \u00e0 clignoter.<\/p>\n\n\n\n<p>Maintenant c\u2019est bon, on a retrouv\u00e9 un bon rythme de croisi\u00e8re. En plus, on a m\u00eame pu ouvrir les livres que l\u2019on vous pr\u00e9sente aujourd\u2019hui pour illustrer ce post. Durant les quelques mois qui nous s\u00e9parent d\u2019un nouveau d\u00e9part, normalement pour le Royaume-Uni, on s\u2019est dit qu\u2019on allait pr\u00e9parer le voyage en lisant.<\/p>\n\n\n\n<p>Si vous avez des id\u00e9es pour augmenter la petite bibliographie, n\u2019h\u00e9sitez pas \u00e0 nous faire part de vos suggestions !<\/p>\n\n\n\n<p>Bonne quinzaine \u00e0 vous,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bonjour, Le retour \u00e0 notre vie fran\u00e7aise s\u2019est bien pass\u00e9. Habituellement, c\u2019est au moment o\u00f9 l\u2019on retrouve nos p\u00e9nates que nous tombons malades, mais \u00e7a n\u2019a pas \u00e9t\u00e9 le cas cette fois-ci. Dormir \u00e0 nouveau au chaud dans un lit et surtout ne pas avoir \u00e0 changer de lieu tous les jours fut bien agr\u00e9able. &#8230; <a title=\"Bureau et Jardin\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-71\/\" aria-label=\"Read more about Bureau et Jardin\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4781,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"class_list":["post-4782","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-non-classe"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4782"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4782"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4782\/revisions"}],"predecessor-version":[{"id":4783,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4782\/revisions\/4783"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4781"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4782"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4782"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4782"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}