{"id":4822,"date":"2023-04-16T17:42:49","date_gmt":"2023-04-16T15:42:49","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4822"},"modified":"2024-05-23T17:44:10","modified_gmt":"2024-05-23T15:44:10","slug":"blog_id-49","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-49\/","title":{"rendered":"Rien \u00e0 signaler ou presque !"},"content":{"rendered":"\n<p><em>Devant les grilles de la Pr\u00e9fecture d\u2019Albi, le soir de l&rsquo;activation \u00e0 l&rsquo;Assembl\u00e9e nationale de l&rsquo;article 49-3 pour faire adopter la loi sur la r\u00e9forme des retraites. Cette loi allongera de 62 \u00e0 64 ans l&rsquo;\u00e2ge l\u00e9gal de d\u00e9part \u00e0 la retraite. Ce feu de poubelles, allum\u00e9 en signe de protestation, entra\u00eenera quelques jours plus tard des arrestations et des comparutions imm\u00e9diates au Tribunal judiciaire d\u2019Albi (cf post pr\u00e9c\u00e9dent). Albi. France &#8211; 16 Mars 2023.<\/em><\/p>\n\n\n\n<p><em>\u00c0 la fin de la 10\u00e8me journ\u00e9e de mobilisation \u00e0 Albi, des manifestants sont all\u00e9s d\u00e9poser devant la porte de la mairie une ganivelle accompagn\u00e9e d\u2019un message : \u00ab Pour Mme la maire d&rsquo;Albi. Merci d&rsquo;avoir clarifi\u00e9 votre position sur la question des retraites. \u00bb (sign\u00e9 : L\u2019Intersyndicale). Il faut dire que lors de l&rsquo;incendie de poubelles devant les grilles de la pr\u00e9fecture d\u2019Albi, des personnes en avaient jet\u00e9 une au feu, ce qui avait provoqu\u00e9 une plainte de la Mairie. Albi. France &#8211; 6 Avril 2023.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>D\u2019habitude, pour \u00e9crire ces petites notes, on a toujours la premi\u00e8re phrase qui nous vient facilement. Mais l\u00e0, ce matin : Nada ! En ce moment, on est un peu d\u00e9bord\u00e9s par le travail de montage des reportages d\u2019Espagne, le suivi des manifestations et des rendez-vous m\u00e9dicaux, pour nous et notre famille.<\/p>\n\n\n\n<p>Alors, on va faire bref. L&rsquo;actualit\u00e9, largement m\u00e9diatis\u00e9e en France et \u00e0 l&rsquo;\u00e9tranger, est la d\u00e9cision du Conseil constitutionnel, le vendredi 14, de valider la loi sur la r\u00e9forme des retraites et sa promulgation dans la foul\u00e9e, par le pr\u00e9sident, le samedi 15. Notre blog n&rsquo;ayant pas vocation \u00e0 \u00eatre dans le commentaire et l&rsquo;analyse, nous n&rsquo;allons pas en parler beaucoup. Juste en faire mention, car cela fera date, et ajouter que nous sommes inquiets pour l&rsquo;\u00e9tat d&rsquo;un pays divis\u00e9 et fatigu\u00e9 suffit.<\/p>\n\n\n\n<p>Voyons maintenant o\u00f9 tout cela va nous mener. Dans la mesure de nos moyens, nous pensons que nous allons continuer \u00e0 suivre la mobilisation contre la r\u00e9forme. Du moins jusqu\u2019\u00e0 la prochaine date donn\u00e9e par l\u2019intersyndicale, celle du 1er mai (jour de la F\u00eate du Travail) et la nouvelle d\u00e9cision du Conseil constitutionnel concernant la seconde demande de RIP (r\u00e9f\u00e9rendum d&rsquo;initiative partag\u00e9e) attendue le 3 mai.<\/p>\n\n\n\n<p>Ah ! Hier, nous avons lu avec int\u00e9r\u00eat <a href=\"https:\/\/www.nouvelobs.com\/opinions\/20230415.OBS72198\/je-suis-les-soulevements-de-la-terre-par-philippe-descola.html\" target=\"_blank\" rel=\"noreferrer noopener\">la tribune<\/a> de Philippe Descola (anthropologue &#8211; Professeur au Coll\u00e8ge de France et titulaire de la chaire d&rsquo;Anthropologie de la nature) \u00e0 propos du mouvement \u00ab les Soul\u00e8vements de la Terre \u00bb et aussi <a href=\"https:\/\/www.nouvelobs.com\/ecologie\/20230414.OBS72177\/valerie-masson-delmotte-a-la-soiree-de-soutien-aux-soulevements-de-la-terre-quelle-est-la-menace-la-plus-grave.html\" target=\"_blank\" rel=\"noreferrer noopener\">l\u2019intervention<\/a> de Val\u00e9rie Masson-Delmotte (pal\u00e9oclimatologue, directrice de recherche au CEA et copr\u00e9sidente du groupe n\u00b01 du GIEC depuis 2015) sur ce m\u00eame sujet. Deux personnes que nous avons souvent \u00e9t\u00e9 amen\u00e9s \u00e0 lire pour nos recherches.<\/p>\n\n\n\n<p>Ce week-end, une grande manifestation contre le <a href=\"https:\/\/www.radiofrance.fr\/franceinter\/podcasts\/camille-passe-au-vert\" target=\"_blank\" rel=\"noreferrer noopener\">projet<\/a> d&rsquo;autoroute A 69 aura lieu dans le Tarn, entre Castres et Toulouse. Elle est organis\u00e9e par <a href=\"https:\/\/www.ladepeche.fr\/2023\/04\/14\/autoroute-a69-bataille-de-com-avant-la-grande-manifestation-entre-castres-et-toulouse-11133981.php\" target=\"_blank\" rel=\"noreferrer noopener\">4 collectifs<\/a> d&rsquo;opposants dont les Soul\u00e8vements de la Terre. <a href=\"https:\/\/www.france.tv\/france-5\/c-politique\/c-politique-saison-14\/4788214-thierry-pech.html\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a>, \u00e0 partir de la 41eme minute de l\u2019\u00e9mission, un reportage sur les lieux puis une interview.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.youtube.com\/watch?v=58MDKbCfyo8\" target=\"_blank\" rel=\"noreferrer noopener\">L\u00e0<\/a>, vous trouverez une interview vid\u00e9o instructive de Fabien Jobard (docteur en science politique et directeur de recherches au CNRS) intitul\u00e9e : \u00ab Le spectacle de la violence, toujours \u00e0 l&rsquo;avantage du pouvoir \u00bb. Il y revient notamment sur l&rsquo;histoire des politiques et des pratiques du maintien de l&rsquo;ordre \u00ab\u00a0\u00e0 la fran\u00e7aise\u00a0\u00bb, \u00e9voque celles que l&rsquo;on voit actuellement dans les rues des grandes villes depuis l&rsquo;activation du 49-3 et termine par la gestion politique des conflits \u00e0 Sainte-Soline et \u00e0 Sivens.<\/p>\n\n\n\n<p>Pour terminer, voici le dernier album de Rog\u00ea que nous \u00e9coutons en boucle : \u00ab\u00a0<a href=\"https:\/\/www.youtube.com\/watch?v=uP9aO0Vhmrw&amp;list=OLAK5uy_kVUQL7fMU-wdLLt4T3-GmNd2eS7bis7WU\" target=\"_blank\" rel=\"noreferrer noopener\">Curyman<\/a>\u00ab\u00a0, qui, tout comme sa discographie, fait du bien \u00e0 l\u2019\u00e2me et au corps. Le musicien, surnomm\u00e9 \u00ab\u00a0<a href=\"https:\/\/www.radiofrance.fr\/fip\/curyman-les-aventures-americaines-du-carioca-roge-7051319\" target=\"_blank\" rel=\"noreferrer noopener\">prince de la sc\u00e8ne nocturne de Rio<\/a>\u00ab\u00a0, a fui la violence du Br\u00e9sil de Jair Bolsonaro en 2019 pour la Californie et y a enregistr\u00e9 ce disque.<\/p>\n\n\n\n<p>Bien \u00e0 vous,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Devant les grilles de la Pr\u00e9fecture d\u2019Albi, le soir de l&rsquo;activation \u00e0 l&rsquo;Assembl\u00e9e nationale de l&rsquo;article 49-3 pour faire adopter la loi sur la r\u00e9forme des retraites. Cette loi allongera de 62 \u00e0 64 ans l&rsquo;\u00e2ge l\u00e9gal de d\u00e9part \u00e0 la retraite. Ce feu de poubelles, allum\u00e9 en signe de protestation, entra\u00eenera quelques jours plus &#8230; <a title=\"Rien \u00e0 signaler ou presque !\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-49\/\" aria-label=\"Read more about Rien \u00e0 signaler ou presque !\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4821,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48],"tags":[23],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4822"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4822"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4822\/revisions"}],"predecessor-version":[{"id":4823,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4822\/revisions\/4823"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4821"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4822"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4822"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4822"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}