{"id":4392,"date":"2024-05-03T17:31:41","date_gmt":"2024-05-03T15:31:41","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4392"},"modified":"2024-05-03T18:24:11","modified_gmt":"2024-05-03T16:24:11","slug":"htc_gr_306-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_306-intro\/","title":{"rendered":"Les vieilles charrues"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_306_img_044.jpg\" alt=\"\" class=\"wp-image-4387\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_306_img_044.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_306_img_044-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_306_img_044-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_306-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_mg_04-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Contrairement \u00e0 beaucoup d\u2019autres textes d\u2019introduction des sujets sur ce site, celui-ci sera bref !<\/p>\n\n\n\n<p>Durant le tour de France \u00e0 v\u00e9lo, en fait d\u00e8s le d\u00e9but du voyage en 2012, j\u2019ai remarqu\u00e9 que sur la pelouse devant les maisons \u00e9taient souvent dispos\u00e9s des outils agricoles anciens. Je me suis mis \u00e0 les photographier chaque fois qu\u2019une petite pause dans l\u2019effort \u00e9tait la bienvenue ou que je trouvais quelqu\u2019un dans son jardin pour discuter un peu. Certains avaient \u00e9t\u00e9 peints (parfois m\u00eame en rose), d\u2019autres d\u00e9cor\u00e9s de pots de fleurs et d\u2019autres \u00e9taient laiss\u00e9s en l\u2019\u00e9tat.<\/p>\n\n\n\n<p>Pour avoir quand m\u00eame pas mal voyag\u00e9 \u00e0 v\u00e9lo \u00e0 l\u2019\u00e9tranger, sauf erreur de notre part, on ne se rappelle pas qu\u2019il y en ait autant ailleurs et c\u2019est pourquoi il nous semble que c\u2019est une particularit\u00e9 bien fran\u00e7aise.<\/p>\n\n\n\n<p>Dans le but d\u2019\u00e9crire ce texte, nous comptions nous appuyer sur le r\u00e9sultat de quelques recherches internet et, \u00e0 notre grande surprise, nous avons fait chou blanc. On pensait pourtant trouver des travaux universitaires, des articles de presse et m\u00eame des livres sur ce que l\u2019on pourrait qualifier de petite curiosit\u00e9 suburbaine.<\/p>\n\n\n\n<p>Alors on se lance timidement : &nbsp;\u00e0 notre sens, cela t\u00e9moigne d\u2019un attachement d\u00e9monstratif \u00e0 la terre, aux racines paysannes, aux terroirs alors que l\u2019\u00e9volution des pratiques agricoles d\u2019apr\u00e8s-guerre et les nouveaux modes de vie tendent \u00e0 nous faire sortir chaque jour de cette histoire mill\u00e9naire et \u00e0 nous faire rentrer dans le post-modernisme.<\/p>\n\n\n\n<p>Derni\u00e8re chose, devant les maisons il y avait parfois d\u2019autres instruments agricoles anciens tels que des tonneaux, des pressoirs\u2026 Si nous avons choisi les charrues, c\u2019est parce qu&rsquo;elles \u00e9taient plus nombreuses et aussi pour leur dimension symbolique plus forte il nous semble : travail du sol avant les semis, traction animale souvent, etc.<\/p>\n\n\n\n<p>Si vous entendez ou lisez des choses \u00e0 propos de tout cela n\u2019h\u00e9sitez pas \u00e0 nous contacter. Nous serions contents d\u2019en apprendre plus. &nbsp;<\/p>\n\n\n\n<p>Bon visionnage<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Contrairement \u00e0 beaucoup d\u2019autres textes d\u2019introduction des sujets sur ce site, celui-ci sera bref ! Durant le tour de France \u00e0 v\u00e9lo, en fait d\u00e8s le d\u00e9but du voyage en 2012, j\u2019ai remarqu\u00e9 que sur la pelouse devant les maisons \u00e9taient souvent dispos\u00e9s des outils agricoles anciens. Je me suis mis \u00e0 les photographier &#8230; <a title=\"Les vieilles charrues\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_306-intro\/\" aria-label=\"Read more about Les vieilles charrues\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2626,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4392"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4392"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4392\/revisions"}],"predecessor-version":[{"id":4397,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4392\/revisions\/4397"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2626"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4392"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}