{"id":4755,"date":"2023-10-01T18:36:24","date_gmt":"2023-10-01T16:36:24","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4755"},"modified":"2024-05-18T23:10:32","modified_gmt":"2024-05-18T21:10:32","slug":"blog_id-61","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-61\/","title":{"rendered":"Nous sommes des p\u00e8lerins !"},"content":{"rendered":"\n<p><em>Carnets de p\u00e8lerins du chemin de Saint Jacques de Compostelle, appel\u00e9 \u00ab\u00a0Cam\u00ed de Sant Jaume\u00a0\u00bb en catalan. \u00c0 \u00ab\u00a0l&rsquo;Alberg dels pelegrins\u00a0\u00bb (Auberge des p\u00e8lerins). Amposta. Province de Tarragone, Catalogne. Espagne &#8211; 29 Septembre 2023.<\/em><\/p>\n\n\n\n<p>Hol\u00e0,<\/p>\n\n\n\n<p>C&rsquo;est \u00e0 Amposta que nous avons eu nos carnets de p\u00e8lerins et notre premier tampon d\u2019une ville dessus.<\/p>\n\n\n\n<p>L&rsquo;occasion s&rsquo;est pr\u00e9sent\u00e9e lorsque, apr\u00e8s avoir essuy\u00e9 plusieurs refus des autochtones de nous laisser poser notre tente sur leur terrain, un biblioth\u00e9caire nous a parl\u00e9 de l&rsquo;Auberge pour P\u00e8lerins.<\/p>\n\n\n\n<p>Parce que nous allons suivre (ainsi que fait le chemin de Saint Jacques en grande partie) le fleuve \u00c8bre, nous ne nous sentons pas du tout comme des horribles opportunistes.<\/p>\n\n\n\n<p>Ces deux ou 3 derniers jours, nous n&rsquo;avons pas ch\u00f4m\u00e9 dans le delta de l&rsquo;\u00c8bre.<\/p>\n\n\n\n<p>Comme pour les embouchures du Tage, du Guadalquivir et du Segura, nous avons parcouru les environs de celle de l\u2019\u00c8bre. C&rsquo;est le moment de la r\u00e9colte du riz et bien s\u00fbr nous nous sommes attach\u00e9s \u00e0 la documenter, malgr\u00e9 la chaleur et l\u2019absence d\u2019ombre sur le site.<\/p>\n\n\n\n<p>Nous avons aussi photographi\u00e9 des \u00ab\u00a0chantiers de sable\u00a0\u00bb. Le delta de l&rsquo;\u00c8bre qui s&rsquo;enfonce dans la mer est consid\u00e9r\u00e9 comme <a href=\"https:\/\/www.courrierinternational.com\/article\/hydrologie-le-delta-de-lebre-laboratoire-de-la-crise-climatique\" target=\"_blank\" rel=\"noreferrer noopener\">un des lieux t\u00e9moin<\/a> du changement climatique.<\/p>\n\n\n\n<p>Pr\u00e8s d&rsquo;Ampolla, sur la Plage de la Marquesa, la mer a d\u00e9j\u00e0 gagn\u00e9 2 km sur le littoral nous disent les gens sur place. Des murs de pierres et de sable ont \u00e9t\u00e9 construits pour freiner le ph\u00e9nom\u00e8ne. Cela nous rappelle le reportage que nous avions r\u00e9alis\u00e9 sur \u00ab\u00a0<a href=\"https:\/\/www.h-t-chassaing.com\/HTC_GR_86-intro-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">La bande de filaos<\/a>\u00a0\u00bb au S\u00e9n\u00e9gal. Mais ici, la dune s&rsquo;\u00e9rode d\u00e9j\u00e0 avant d&rsquo;avoir \u00e9t\u00e9 stabilis\u00e9e par la v\u00e9g\u00e9tation.<\/p>\n\n\n\n<p>Des panneaux nous indiquent que les gens de la zone luttent: \u00ab Sauvons le delta\u2014Si le Delta est perdu, nous perdons tout \u00bb et qu&rsquo;un projet pilote (Ebro-Admiclim) financ\u00e9 par l&rsquo;Union europ\u00e9enne y \u00ab mesure l&rsquo;att\u00e9nuation et l&rsquo;adaptation au changement climatique. \u00bb<\/p>\n\n\n\n<p>Sur la Plage du Trabucador, des camions d\u00e9versent des bennes de sable pour reconstruire et stabiliser le bras de terre qui relie \u00e0 la P\u00e9ninsule de la Banya o\u00f9 sont situ\u00e9es les Salines de la Trinitat.<\/p>\n\n\n\n<p>\u00c0 l\u2019entr\u00e9e de cette m\u00eame plage, des futurs mari\u00e9s se font photographier en robe et en costard, les pieds dans l\u2019eau, sur fond de coucher de soleil et voiles de kitesurfers pas toujours tr\u00e8s dou\u00e9s !<\/p>\n\n\n\n<p>En revenant vers la Tancada, des postes d\u2019observation permettent d\u2019admirer les oiseaux. Nous y retrouvons la colonie de 3 \u00e0 400 flamands roses que nous avions vus d\u00e9coller le matin ; ils avaient en effet choisi le m\u00eame camping que nous et nous trouvions que les canards du voisin \u00e9taient bien bruyants !<\/p>\n\n\n\n<p>L\u2019occasion pour nous de prendre au 35 mm (qui ouvre \u00e0 f2) les photographes animaliers qui peuvent avoir des zooms de 800 mm (qui ouvrent \u00e0 f5,6), avec du mat\u00e9riel genre camouflage militaire.<\/p>\n\n\n\n<p>Ce soir, nous appr\u00e9cions \u00eatre dans les locaux tout neufs de \u00ab\u00a0l&rsquo;alberg\u00a0\u00bb, situ\u00e9 dans dans l&rsquo;ancien poste de contr\u00f4le du fleuve, entre 2 ponts dont le pont \u00ab\u00a0Penjant\u00a0\u00bb (pont suspendu) aussi appel\u00e9 le petit pont de Brooklyn. \u00c9tonnamment, il n\u2019y a aucun signe religieux dans le b\u00e2timent et il semble m\u00eame avoir \u00e9t\u00e9 \u00e9quip\u00e9 pour des p\u00e8lerins 2.0.<\/p>\n\n\n\n<p>La promiscuit\u00e9, de jour comme de nuit, avec les innombrables moustiques du delta ne nous manque pas du tout. Faudra penser la prochaine fois, quand on va dans ces types de lieux, \u00e0 acheter du \u00ab\u00a0repellente\u00a0\u00bb (spray r\u00e9pulsif) contre ces insectes des plus envahissants.<\/p>\n\n\n\n<p>Adeou,<\/p>\n\n\n\n<p>Helena i Tom\u00e0s<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Carnets de p\u00e8lerins du chemin de Saint Jacques de Compostelle, appel\u00e9 \u00ab\u00a0Cam\u00ed de Sant Jaume\u00a0\u00bb en catalan. \u00c0 \u00ab\u00a0l&rsquo;Alberg dels pelegrins\u00a0\u00bb (Auberge des p\u00e8lerins). Amposta. Province de Tarragone, Catalogne. Espagne &#8211; 29 Septembre 2023. Hol\u00e0, C&rsquo;est \u00e0 Amposta que nous avons eu nos carnets de p\u00e8lerins et notre premier tampon d\u2019une ville dessus. L&rsquo;occasion s&rsquo;est &#8230; <a title=\"Nous sommes des p\u00e8lerins !\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-61\/\" aria-label=\"Read more about Nous sommes des p\u00e8lerins !\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4754,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4755"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4755"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4755\/revisions"}],"predecessor-version":[{"id":4756,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4755\/revisions\/4756"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4754"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4755"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4755"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4755"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}