{"id":4776,"date":"2023-12-23T22:27:24","date_gmt":"2023-12-23T21:27:24","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4776"},"modified":"2024-08-03T02:20:32","modified_gmt":"2024-08-03T00:20:32","slug":"noel-a-la-maison","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/noel-a-la-maison\/","title":{"rendered":"No\u00ebl \u00e0 la maison"},"content":{"rendered":"\n<p><em>H\u00e9l\u00e8ne sur le chemin du retour \u00e0 Roncevaux et pr\u00e8s de Logro\u00f1o. Espagne &#8211; D\u00e9cembre 2023.<\/em>\u2028<\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>Le p\u00e9riple en Espagne et au Portugal, premi\u00e8re \u00e9tape du tour d\u2019Europe que nous comptons faire, est termin\u00e9. Nous sommes revenus \u00e0 la casa en temps voulu, c\u2019est \u00e0 dire suffisamment t\u00f4t pour passer les f\u00eates en famille et par l\u00e0 m\u00eame ne pas se faire engueuler par les Mamas !<\/p>\n\n\n\n<p>Le dernier tron\u00e7on, \u00e0 partir de de Reinosa, nous l\u2019avons parcouru \u00e0 l\u2019ancienne. Comme l\u2019\u00e9cran de notre t\u00e9l\u00e9phone a l\u00e2ch\u00e9, nous avons ressorti de nos sacoches la carte IGN de la p\u00e9ninsule ib\u00e9rique pour ne pas se diriger \u00e0 l\u2019aveugle. \u00c0 vrai dire, c\u2019\u00e9tait plut\u00f4t agr\u00e9able et cela nous a fait gagner du temps. Le seul inconv\u00e9nient \u00e9tait de ne plus pouvoir communiquer bien s\u00fbr mais aussi pour se renseigner. Par exemple afin de savoir quels \u00e9taient les refuges de p\u00e8lerins encore ouverts en cette saison.<\/p>\n\n\n\n<p>Les journ\u00e9es furent souvent super ensoleill\u00e9es mais tr\u00e8s fra\u00eeches. Les temp\u00e9ratures ont rarement d\u00e9pass\u00e9 les 12 degr\u00e9s et la nuit nous \u00e9tions parfois largement en dessous de z\u00e9ro. Le matin, lorsque nous nous faisions \u00e9jecter des \u00ab dormitorios \u00bb (dortoirs) des auberges, g\u00e9n\u00e9ralement d\u00e8s les 8 heures, une fois sur nos v\u00e9los, le gel piquait dur \u00e0 travers nos gants. Il faut dire que Reinosa est consid\u00e9r\u00e9e comme la deuxi\u00e8me ville la plus froide d\u2019Espagne apr\u00e8s Teruel et qu\u2019\u00e0 Logro\u00f1o, au bord du fleuve \u00c8bre, il caille vraiment.<\/p>\n\n\n\n<p>Dans ces deux villes ou pas tr\u00e8s loin, nous avons fait deux merveilleuses rencontres.<\/p>\n\n\n\n<p>&#8211; La premi\u00e8re, fut pas tr\u00e8s loin des lacs artificiels de Alsa et de Mediajo. Nous nous \u00e9tions d\u00e9rout\u00e9s l\u00e0 pour documenter le syst\u00e8me hydraulique hyper compliqu\u00e9 (m\u00eame un ing\u00e9nieur pourrait y perdre son latin !) qui permet notamment de transf\u00e9rer \u00e0 la demande de l\u2019eau du barrage \u00c8bre \u00e0 la r\u00e9gion c\u00f4ti\u00e8re de Cantabria, tr\u00e8s fr\u00e9quent\u00e9e l\u2019\u00e9t\u00e9.<\/p>\n\n\n\n<p>La veille, nous avions vu le barrage de l\u2019\u00c8bre et Rosa, notre h\u00f4te d\u2019Arroyo, nous avait indiqu\u00e9 ce syst\u00e8me de \u00ab bitrasvase \u00bb (syst\u00e8me qui permet d\u2019envoyer de l\u2019eau aussi bien dans un sens que dans l\u2019autre, contrairement au canal Tajo-Segura) \u00e0 photographier, de l\u2019autre c\u00f4t\u00e9 du barrage, \u00e0 9 km sur la carte et qui devenaient 27 km par la route, avec \u00e0 nouveau un passage \u00e0 Reinosa.<\/p>\n\n\n\n<p>Nous pensions en avoir fini en d\u00e9but d\u2019apr\u00e8s-midi mais un rendez-vous manqu\u00e9 \u00e0 une cabane (et le temps perdu \u00e0 se retrouver) a fait que nous \u00e9tions encore sur place vers les 16 heures. Pas le temps de remonter la c\u00f4te tr\u00e8s pentue jusqu\u2019\u00e0 Reinosa, il faut se d\u00e9cider \u00e0 passer la nuit sur place. Nous nous dirigeons vers le tout petit village de San Miguel de Aguayo qui est tout proche.<\/p>\n\n\n\n<p>Un couple prom\u00e8ne son chien le long du ruisseau. Sans grand espoir, nous nous pr\u00e9sentons et leur demandons o\u00f9 nous pourrions dormir \u00e0 l\u2019abri du vent avec notre tente. Bruno et Naomi nous r\u00e9pondent : \u00ab Chez nous si vous voulez, nous avons une chambre avec des lits. \u00bb Quoi ! Nous sommes \u00e9berlu\u00e9s, avons-nous bien entendu ? Ce genre de r\u00e9ponse fut tellement rare en Espagne.<\/p>\n\n\n\n<p>Les bonnes surprises ne s\u2019arr\u00eatent pas l\u00e0. Nous les suivons et pour nous aider dans notre travail, Bruno nous propose de nous monter en voiture au dessus du lac et de nous montrer en haut du village le tunnel qui am\u00e8ne l\u2019eau du barrage de l\u2019\u00c8bre. Rentr\u00e9s \u00e0 la tomb\u00e9e de la nuit et apr\u00e8s une douche et le linge qui tourne dans la machine \u00e0 laver (la derni\u00e8re fois \u00e9tait \u00e0 Tordesillas nous semble-t-il) puis dans le s\u00e9choir, nous mangeons avec la famille.<\/p>\n\n\n\n<p>Les enfants vont rapidement au lit car il y a \u00e9cole le lendemain. La maison regorge de livres, ils nous montrent ceux qu\u2019ils aiment et qui sont en relation avec le voyage, nous parlons d\u2019\u00e9crivains voyageurs, de leur travail, du n\u00f4tre et de notre prochain projet de reportage au Royaume-Uni l\u2019ann\u00e9e suivante.<\/p>\n\n\n\n<p>Le soir, avant d\u2019\u00e9teindre, Toto regarde le portable pour avoir le plaisir de lire la traduction que Jim a fait de notre dernier post. Et l\u00e0 patatras ! l\u2019\u00e9cran s\u2019\u00e9teint d\u2019un coup. Entre l\u2019\u00e9nervement du d\u00e9but de journ\u00e9e et \u00e7a, la nuit est difficile malgr\u00e9 l\u2019accueil de r\u00eave que nous avons re\u00e7u.<\/p>\n\n\n\n<p>Au matin, Bruno cherche un moment une solution pour r\u00e9parer ou remplacer le t\u00e9l\u00e9phone portable tout en pr\u00e9parant le petit d\u00e9jeuner. Puis, tr\u00e8s r\u00e9actif, il nous imprime la carte du trajet qu\u2019il nous reste \u00e0 parcourir avec des \u00e9tapes de 70 km environ.<\/p>\n\n\n\n<p>Une copie d\u2019\u00e9cran de notre itin\u00e9raire est envoy\u00e9e \u00e0 Jim pour un prochain post, qui expliquera, sur notre blog, que nous n\u2019avons plus de t\u00e9l\u00e9phone portable et donc plus de connexion internet ni de possibilit\u00e9 de communiquer.<\/p>\n\n\n\n<p>&#8211; La seconde bonne rencontre fut \u00e0 Logro\u00f1o.<\/p>\n\n\n\n<p>Pour Toto, c\u2019\u00e9tait son troisi\u00e8me passage dans cette ville ouvri\u00e8re du nord du pays et, hormis la rencontre de la jeune Canadienne il y a deux mois environ (cf post du 28 octobre), nous n\u2019en gardions pas de souvenir imp\u00e9rissable. Comme la nuit s\u2019annon\u00e7ait glaciale (- 4 ou moins encore), nous nous sommes dit que retourner au camping du bord de fleuve comme la derni\u00e8re fois n\u2019\u00e9tait s\u00fbrement pas une id\u00e9e des plus brillantes. Essayer cette fois-ci les \u00ab\u00a0dormitorios\u00a0\u00bb de p\u00e8lerins (maintenant que nous y somme habitu\u00e9s) ne serait peut-\u00eatre pas du temps perdu.<\/p>\n\n\n\n<p>Dring ! \u00ab Bonjour, nous souhaiterions dormir chez vous, mais nous voudrions savoir \u00e0 combien est la nuit\u00e9e car c\u2019est la fin du voyage et nous n\u2019avons plus trop de sous. \u00bb<\/p>\n\n\n\n<p>\u00c9tonnement en face : &#8211; \u00ab Mais\u2026 c\u2019est gratuit. \u00bb<\/p>\n\n\n\n<p>Ici, on inscrit soi-m\u00eame son nom, pr\u00e9nom et num\u00e9ro de carte d\u2019identit\u00e9 sur le registre et pour le coup de tampon sur le livret ? \u00ab On verra \u00e7a plus tard. \u00bb Et tout comme \u00e0 Zamora et Ricobayo, on donne ce qu\u2019on veut d\u2019euros pour la nuit pass\u00e9e. Par contre, Roberto nous demande si on veut bien partager un repas avec eux \u00e0 20 heures (nous avons vu le panneau qui interdit de manger dans le dortoir) et nous cochons la case \u00ab\u00a0d\u00eener\u00a0\u00bb avec enthousiasme.<\/p>\n\n\n\n<p>Le temps de d\u00e9plier le drap et la taie du p\u00e8lerin, d\u2019ouvrir notre sac de couchage, pr\u00e9parer nos affaires de douche et de nuit (cr\u00e8me de massage pour les muscles et articulations) et de nous pr\u00e9senter \u00e0 notre voisin de lit, un Sud-Cor\u00e9en ! Ils sont \u00e9tonnamment tr\u00e8s nombreux sur le Chemin de Compostelle, \u00e0 cause, nous a t-on dit, d\u2019une journaliste du pays qui a partag\u00e9 son exp\u00e9rience positive sur le Camino de Santiago.<\/p>\n\n\n\n<p>Notre p\u00e8lerin asiatique souffre d\u2019une blessure s\u00e9v\u00e8re \u00e0 un orteil, probablement due aux frottements lors de la marche et \u00e0 des chaussures trop petites. Le marcheur allemand qui nous rejoint et qui a une grande pratique du Camino lui conseille de faire une pause d\u2019un jour et d\u2019aller en consultation m\u00e9dicale pour se faire soigner. Mais notre bo\u00eeteux ne veut pas en entendre parler, pas question de s\u2019arr\u00eater. Il faudra l\u2019intervention d\u2019une \u00ab\u00a0Hospitalero\u00a0\u00bb (personne qui aide b\u00e9n\u00e9volement \u00e0 l\u2019accueil), infirmi\u00e8re de profession, pour le faire changer d\u2019avis apr\u00e8s un bain de pied au bicarbonate de soude qui le soulage un peu.<\/p>\n\n\n\n<p>\u00c0 20 heures, Roberto vient nous chercher et nous nous jetons sur la salade verte compos\u00e9e, enfin une salade ! Une cocotte de lentille suivra avec du vin rouge et des biscuits. Puis surprise ! La Confr\u00e9rie de Notre Dame de l\u2019Esp\u00e9rance (une \u00e9glise que nous avions photographi\u00e9e la derni\u00e8re fois, lorsque nous arrivions du Delta de l\u2019\u00c8bre) d\u00e9boule avec une \u00e9norme gamelle de chocolat chaud cr\u00e9meux qu\u2019ils transportent \u00e0 deux : cadeau pour les p\u00e8lerins !<\/p>\n\n\n\n<p>Apr\u00e8s le repas tr\u00e8s agr\u00e9able au cours duquel nous avons enfin appris le Chant du P\u00e8lerin : \u00ab Ultreia, Ultreia, Et suseia, Deus, adjuva nos ! \u00bb, c\u2019est le moment du \u00ab\u00a0sello\u00a0\u00bb (coup de tampon sur notre livret de marcheur). \u00c0 l\u2019\u00e9glise o\u00f9 nous nous rendons, guid\u00e9s par notre h\u00f4te dans un d\u00e9dale, Roberto nous enseigne entre autres choses comment se lit un retable (verticalement et non horizontalement).<\/p>\n\n\n\n<p>Nous retrouvons l\u00e0 la Confr\u00e9rie de tout \u00e0 l\u2019heure, en effervescence \u00e0 la veille de la f\u00eate de demain. On d\u00e9core des supports d\u2019\u0153illets rouges et blancs, on lustre au chiffon la statue de la Vierge \u00e0 l\u2019enfant qui sera promen\u00e9e, d\u00e9j\u00e0 positionn\u00e9e sur une sorte de brancard. Dans les rues, il y a des bandas et des groupes de gens qui chantent.<\/p>\n\n\n\n<p>Durant cette halte, gr\u00e2ce \u00e0 Roberto, nous avons pu nous approcher de l\u2019esprit \u00ab\u00a0old school\u00a0\u00bb du Camino, loin de celui que nous avons parfois trouv\u00e9 dans les \u00ab\u00a0Albergues de peregrinos\u00a0\u00bb (plut\u00f4t des auberges de jeunesse 2.0) avec des p\u00e8lerins modernes (en fait de simples randonneurs souvent friqu\u00e9s avec un t\u00e9l\u00e9phone portable greff\u00e9 \u00e0 la main).<\/p>\n\n\n\n<p>Dans les jours qui viennent, nous allons nous reposer, mais pas trop ! Si on veut repartir sur la route au mois de mai pour la deuxi\u00e8me \u00e9tape du tour d\u2019Europe, cette fois-ci au Royaume-Uni, il ne va pas falloir ch\u00f4mer. D\u2019abord, trier toutes les photos que nous avons collect\u00e9es ces presque 4 derniers mois et les organiser pour monter les reportages. Et puis aussi, r\u00e9fl\u00e9chir un peu \u00e0 ce que l\u2019on va bien pouvoir documenter chez les sujets de sa majest\u00e9 Charles III. D\u2019ailleurs, si vous avez des id\u00e9es ou des adresses, nous sommes preneurs.<\/p>\n\n\n\n<p>\u00ab Muchas gracias \u00bb, \u00ab Obrigado \u00bb \u00e0 toutes les personnes qui nous ont donn\u00e9 la main durant les 11 000 km que nous avons parcourus ces deux derni\u00e8res ann\u00e9es dans la p\u00e9ninsule ib\u00e9rique.<\/p>\n\n\n\n<p>Abrazos y Suerte,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n\n\n\n<p>PS : Le titre du post nous a \u00e9t\u00e9 donn\u00e9 par <a href=\"https:\/\/www.youtube.com\/watch?v=XOHdaj8pSuU\" target=\"_blank\" rel=\"noreferrer noopener\">une chanson<\/a> du tr\u00e8s regrett\u00e9 JLM, qui nous a quitt\u00e9s cette ann\u00e9e.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>H\u00e9l\u00e8ne sur le chemin du retour \u00e0 Roncevaux et pr\u00e8s de Logro\u00f1o. Espagne &#8211; D\u00e9cembre 2023.\u2028 Bonjour, Le p\u00e9riple en Espagne et au Portugal, premi\u00e8re \u00e9tape du tour d\u2019Europe que nous comptons faire, est termin\u00e9. Nous sommes revenus \u00e0 la casa en temps voulu, c\u2019est \u00e0 dire suffisamment t\u00f4t pour passer les f\u00eates en famille &#8230; <a title=\"No\u00ebl \u00e0 la maison\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/noel-a-la-maison\/\" aria-label=\"Read more about No\u00ebl \u00e0 la maison\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4775,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"class_list":["post-4776","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-espagne","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4776"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4776"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4776\/revisions"}],"predecessor-version":[{"id":4777,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4776\/revisions\/4777"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4775"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4776"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4776"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4776"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}