{"id":5111,"date":"2024-06-30T22:48:16","date_gmt":"2024-06-30T20:48:16","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=5111"},"modified":"2024-06-30T23:12:23","modified_gmt":"2024-06-30T21:12:23","slug":"de-lille","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/de-lille\/","title":{"rendered":"De Lille"},"content":{"rendered":"\n<p>Bonjour,<\/p>\n\n\n\n<p>Il est certain que la date du 9 juin 2024 (date de l&rsquo;annonce de la dissolution de l&rsquo;assembl\u00e9e nationale) restera dans l&rsquo;histoire du pays.<\/p>\n\n\n\n<p>Beaucoup de choses ont \u00e9t\u00e9 dites et \u00e9crites ces derniers temps sur les motivations du Pr\u00e9sident Macron, qui restent, \u00e0 pr\u00e9sent encore, un myst\u00e8re pour beaucoup, m\u00eame dans son propre camp.<\/p>\n\n\n\n<p>Une des hypoth\u00e8ses que nous avons faite tout de suite (et qui n&rsquo;est jamais \u00e9voqu\u00e9e que l&rsquo;on sache dans la presse), c&rsquo;est qu&rsquo;il a essay\u00e9 de la jouer comme <a href=\"https:\/\/www.lepoint.fr\/monde\/dissolution-pedro-sanchez-le-modele-espagnol-de-macron-10-06-2024-2562518_24.php#11\">Sanchez et Sunak<\/a>.<\/p>\n\n\n\n<p>L&rsquo;an dernier suite \u00e0 des \u00e9lections municipales et r\u00e9gionales en mai tr\u00e8s mauvaises le premier ministre espagnol Pedro Sanchez avait pris de vitesse tout le monde en convoquant des \u00e9lections anticip\u00e9es l\u00e9gislatives d\u00e9but juillet. Cette man\u0153uvre lui avait plut\u00f4t bien r\u00e9ussi comme nous l&rsquo;avions racont\u00e9 dans ce blog alors que nous \u00e9tions dans le Pays.<\/p>\n\n\n\n<p>Ce printemps, le premier ministre britannique Rishi Sunak a, peu avant notre Manu national, chamboul\u00e9 lui aussi le calendrier \u00e9lectoral et programm\u00e9 des \u00e9lections g\u00e9n\u00e9rales le 4 juillet.<\/p>\n\n\n\n<p>Bien que sur certains aspects (m\u00eame si ils ne sont pas des m\u00eames bords et que les contextes politiques nationaux soient diff\u00e9rents) ces animaux politiques se ressemblent ; et il n&rsquo;est pas interdit de penser, qu&rsquo;il y ait des liens entre ces 3 d\u00e9cisions ?<\/p>\n\n\n\n<p>Apr\u00e8s, vous nous direz peut-\u00eatre qu&rsquo;il n&rsquo;y a peut-\u00eatre pas grand chose de cens\u00e9 a penser de tout cela et vous avez peut-\u00eatre raison mais enfin, voil\u00e0 , notre petite contribution \u00e0 un d\u00e9but d&rsquo;explication de cette d\u00e9cision qui pourrait d\u00e8s dimanche soir (premier tour des \u00e9lections) s&rsquo;av\u00e9rer tout aussi calamiteuse qu&rsquo;hasardeuse.<\/p>\n\n\n\n<p>Pour en revenir \u00e0 nous et nos petites aventures Photo-Cyclo-Touristique, \u00e7a va.<\/p>\n\n\n\n<p>Comme nous vous le disions dans le post pr\u00e9c\u00e9dent notre calendrier et notre itin\u00e9raire ont \u00e9t\u00e9 bien perturb\u00e9s par les derniers \u00e9v\u00e9nements en France mais on a fait le max pour s&rsquo;adapter au mieux. L&rsquo;impr\u00e9vu faisant partie du quotidien des voyageurs et des photographes de toutes les fa\u00e7ons.<\/p>\n\n\n\n<p>Pour attendre le second tour des \u00e9lections l\u00e9gislatives (le 7 juillet) sur le sol fran\u00e7ais on a ralenti notre rythme en nombre de kilom\u00e8tres quotidien et puis on s&rsquo;est d\u00e9rout\u00e9 dans des d\u00e9partements comme la Moselle, les Ardennes ou l&rsquo;Oise afin de continuer \u00e0 travailler sur une s\u00e9rie (en lien avec les \u00e9lections et \u00e0 l&rsquo;extr\u00eame droite) commenc\u00e9e il y a plus d&rsquo;une d\u00e9cennie maintenant.<\/p>\n\n\n\n<p>Souvent on nous demande comment nous sommes accueillis. H\u00e9 bien depuis notre d\u00e9part le 23 mai nous avons \u00e9t\u00e9 tr\u00e8s bien re\u00e7us. Hier par exemple, le jour de son anniversaire la miss \u00e0 eu droit par nos h\u00f4tes d&rsquo;un soir \u00e0 un repas cr\u00eapes arros\u00e9 de Champagne !<\/p>\n\n\n\n<p>Merci Odile, Hubert, Paul, H\u00e9l\u00e8ne, Manon et Victorine.<\/p>\n\n\n\n<p>Il y a plus de vingt ans, lorsqu&rsquo;il s&rsquo;\u00e9tait agit de traverser la France dans l&rsquo;autre sens \u00e0 notre retour d&rsquo;un voyage en Inde cela avait \u00e9t\u00e9 une toute autre histoire. Le soir,nous \u00e9tions plus pris pour des voleurs de poules que f\u00eat\u00e9s il faut le dire.<\/p>\n\n\n\n<p>Notre hypoth\u00e8se a ce sujet : Les \u00e9missions TV dont tout le monde nous parle comme : \u00ab\u00a0<a href=\"https:\/\/fr.m.wikipedia.org\/wiki\/J%27irai_dormir_chez_vous\">J&rsquo;irai dormir chez vous<\/a>\u00a0\u00bb ou \u00ab\u00a0Nus et culott\u00e9s\u00a0\u00bb ont ouvert l&rsquo;esprit des gens.<\/p>\n\n\n\n<p>Un jour, il faudra qu&rsquo;on en regarde <a href=\"https:\/\/www.france.tv\/france-5\/nus-et-culottes\/?gad_source=1&amp;gclid=CjwKCAjw4f6zBhBVEiwATEHFVtwilV5JhQJpyH3kKN2RB3jtl8pKEsHnKMhAJdmdDXozURqJuKcHfRoC1JIQAvD_BwE#at_medium=1&amp;at_platform=2&amp;at_offre=1&amp;at_campaign=Campagne_Evenement&amp;at_adgroupid=154457751249&amp;at_adid=666813771826&amp;at_term=regarder%20nus%20et%20culott\u00e9s\">un \u00e9pisode<\/a> de chaque s\u00e9rie pour se faire une meilleure id\u00e9e. Mais comme quoi, rien n&rsquo;est jamais perdu dans ce pays et \u00ab\u00a0les m\u00e9dias \u00a0\u00bb peuvent m\u00eame avoir des effets positifs.<\/p>\n\n\n\n<p>Enfin, ce qu&rsquo;il est pr\u00e9vu outre-Manche, c&rsquo;est de faire un travail sur \u00ab\u00a0La premi\u00e8re r\u00e9volution industrielle\u00a0\u00bb.<\/p>\n\n\n\n<p>Pour cela, la carte du <a href=\"https:\/\/www.erih.net\">site erih<\/a> (dont nous avons fait une capture d&rsquo;\u00e9cran pour illustrer ce post) nous sera bien utile. Chaque point jaune indique des choses \u00e0 voir en lien avec l&rsquo;h\u00e9ritage industriel et nous avons bien l&rsquo;intention, comme des Pac-Man d&rsquo;en avaler le maximum.<\/p>\n\n\n\n<p>Mais nous vous parlerons plus de tout cela au mois de juillet.<\/p>\n\n\n\n<p>Bonne quinzaine \u00e0 vous,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bonjour, Il est certain que la date du 9 juin 2024 (date de l&rsquo;annonce de la dissolution de l&rsquo;assembl\u00e9e nationale) restera dans l&rsquo;histoire du pays. Beaucoup de choses ont \u00e9t\u00e9 dites et \u00e9crites ces derniers temps sur les motivations du Pr\u00e9sident Macron, qui restent, \u00e0 pr\u00e9sent encore, un myst\u00e8re pour beaucoup, m\u00eame dans son propre &#8230; <a title=\"De Lille\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/de-lille\/\" aria-label=\"Read more about De Lille\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":5117,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48,51],"tags":[23],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5111"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=5111"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5111\/revisions"}],"predecessor-version":[{"id":5116,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5111\/revisions\/5116"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/5117"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=5111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=5111"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=5111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}