{"id":4764,"date":"2023-10-28T23:18:59","date_gmt":"2023-10-28T21:18:59","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4764"},"modified":"2024-08-03T02:20:56","modified_gmt":"2024-08-03T00:20:56","slug":"una-semana-complicada","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/una-semana-complicada\/","title":{"rendered":"Una semana complicada"},"content":{"rendered":"\n<p><em>\u00ab Sentier naturel du Chemin du Douro. \u00c9tape 1. Source du Duero-Vinuesa km 0. GR-86-1 Sentier Ib\u00e9rique de Soria<\/em><\/p>\n\n\n\n<p><em>\u00ab\u00a0Fleuve Duero, Fleuve Duero, personne ne descend pour t&rsquo;accompagner, personne ne s&rsquo;arr\u00eate pour \u00e9couter ton \u00e9ternelle strophe d&rsquo;eau.\u00a0\u00bb Gerardo Diego<\/em><\/p>\n\n\n\n<p><em>C&rsquo;est ici, au pied du pic d&rsquo;Urbi\u00f3n, dans la commune de Duruelo de la Sierra, \u00e0 2 160 m d&rsquo;altitude, que commence le p\u00e9riple du fleuve Duero qui, apr\u00e8s 897 km, se jette dans l&rsquo;oc\u00e9an Atlantique, dans la ville de Porto.<\/em><\/p>\n\n\n\n<p><em>Patrimoine naturel de Castilla y Le\u00f3n. R\u00e9seau d&rsquo;espaces naturels de Castilla y L\u00e9on. Junta de Castilla y Le\u00f3n \u00bb<\/em><\/p>\n\n\n\n<p><em>Picos de Urbi\u00f3n. Duruelo de la Sierra, Province de Soria, Castille-et-Le\u00f3n. Espagne &#8211; 23 Octobre 2023.<\/em><\/p>\n\n\n\n<p>Hol\u00e0,<\/p>\n\n\n\n<p>Sous une pluie battante, nous sommes arriv\u00e9s en temps voulu \u00e0 Logro\u00f1o, \u00ab o\u00f9 le fleuve \u00c8bre ne fait que passer \u00bb dixit les habitants. Le camping bien que ferm\u00e9 aux tentes depuis le 15 octobre (pour cause de parcelles inond\u00e9es) nous a quand m\u00eame accept\u00e9s.<\/p>\n\n\n\n<p>Il y avait pourtant un \u00ab\u00a0alberg\u00a0\u00bb pour p\u00e8lerins pas tr\u00e8s cher (style auberge de jeunesse \u00e0 l&rsquo;ancienne) ; on avait m\u00eame l&rsquo;impression qu&rsquo;il n&rsquo;y avait que des \u00ab\u00a0hostals\u00a0\u00bb pour p\u00e8lerins (plus classieux) dans cette ville carrefour des diff\u00e9rents Chemins de Compostelle. Mais passer la nuit dans un dortoir de 24 lits superpos\u00e9s, d\u00e9j\u00e0 plein \u00e0 craquer, ne nous a franchement pas emball\u00e9s. C&rsquo;\u00e9tait l&rsquo;assurance de ne pas pouvoir trouver le sommeil de la nuit. C&rsquo;est peut-\u00eatre \u00e0 \u00e7a qu&rsquo;on voit qu&rsquo;on vieillit.<\/p>\n\n\n\n<p>\u00c0 Logro\u00f1o, nous avons pu photographier une jeune Canadienne qui avait commenc\u00e9 le Camino de Santiago \u00e0 Saint-Jean-Pied-de-Port et nous avons \u00e9t\u00e9 \u00e9tonn\u00e9s d&rsquo;apprendre que c&rsquo;\u00e9tait \u00e0 cause du changement climatique. Pour elle, c&rsquo;est une occasion de d\u00e9compresser de ce qu&rsquo;elle a v\u00e9cu cet \u00e9t\u00e9, durant les gigantesques incendies qui ont frapp\u00e9 le Canada et sp\u00e9cifiquement sa r\u00e9gion. Elle \u00e9tait d&rsquo;ailleurs tr\u00e8s impliqu\u00e9e dans la lutte contre les m\u00e9gafeux, charg\u00e9e d&rsquo;assurer les communications entre les diff\u00e9rents intervenants avec des journ\u00e9es de 12 voire 16 heures de travail. Ceci cumul\u00e9 avec un investissement de 6 ans dans les mouvements des \u00ab\u00a0Jeunes pour le Climat\u00a0\u00bb, une pause \u00e9tait la bienvenue avant un \u00e9puisement (souvent observ\u00e9 chez les militants et ceux qui essayent d&rsquo;agir).<\/p>\n\n\n\n<p>Sa rencontre nous a touch\u00e9s et nous avons pens\u00e9 \u00e0 elle bien longtemps apr\u00e8s l&rsquo;avoir quitt\u00e9e.<\/p>\n\n\n\n<p>Ensuite, nous avons pass\u00e9 une nuit plut\u00f4t fra\u00eeche, toujours sous la tente (la b\u00e2che qui prot\u00e8ge les v\u00e9los \u00e9tait couverte de givre au matin), un peu avant el puerto de Santa In\u00e8s (le col) qui culmine \u00e0 1 755 m\u00e8tres. Dans ce camping d&rsquo;altitude, nous avons fait la connaissance de Carlos, un soleil chilien qui nous a bien r\u00e9chauff\u00e9s.<\/p>\n\n\n\n<p>Apr\u00e8s, on vous passe les d\u00e9tails mais il nous a fallu grimper une piste forestale de 21 km de mont\u00e9e (avec 1 000 m de d\u00e9nivel\u00e9) pour atteindre le \u00ab\u00a0nacimiento\u00a0\u00bb (lieu de naissance) du fleuve Duero, situ\u00e9 \u00e0 plus de 2 000 m. Un autre chemin plus court aurait \u00e9t\u00e9 possible en passant par Duruelo mais, comme le temps \u00e9tait mauvais, il aurait \u00e9t\u00e9 dangereux d&#8217;emprunter ce sentier, avec le manque de visibilit\u00e9.<\/p>\n\n\n\n<p>L&rsquo;ascension fut bien s\u00fbr dure et la redescente \u00e9pique. Sur le chemin nous avons d\u00e9pass\u00e9 plusieurs \u00ab refugio \u00bb, tout beaux pour s\u2019abriter et reprendre des forces, seulement ils \u00e9taient tous ferm\u00e9s. 10 contre 1 qu\u2019il ne sont ouverts que l\u2019\u00e9t\u00e9, durant la saison touristique.<\/p>\n\n\n\n<p>\u00c0 trois kilom\u00e8tres du Pico Urbi\u00f3n, la piste devient encore plus sableuse et avec des pierres plus glissantes et nous d\u00e9couragent de poursuivre \u00e0 v\u00e9lo. C&rsquo;est \u00e0 pied que Toto part faire les photos tandis que la miss, \u00e0 court d&rsquo;\u00e9nergie, se goinfre de pain, cacahu\u00e8tes sal\u00e9es et biscuits secs et fait les cent pas pour ne pas se refroidir.<\/p>\n\n\n\n<p>Il y aura une br\u00e8ve \u00e9claircie avec un soleil brillant mais \u00ab\u00a0las nieblas\u00a0\u00bb (brumes) reviennent imm\u00e9diatement et on n&rsquo;y voit pas \u00e0 10 m\u00e8tres. Lorsque nous r\u00e9enfourchons nos montures, c&rsquo;est une pluie neigeuse qui tombe et nos p\u00e8lerines tendues sur les guidons se remplissent de cristaux.<\/p>\n\n\n\n<p>Malgr\u00e9 les tr\u00e8s mauvaises conditions, le compteur affiche tr\u00e8s souvent 25 km\/h dans la descente. Probl\u00e8me, nous ne pouvons pas l\u00e2cher les freins de temps en temps comme nous le faisons d&rsquo;habitude. R\u00e9sultat, que se passe-t-il avec toute l&rsquo;eau de la pluie, le sable et les roues des v\u00e9los !!? Avons-nous us\u00e9 toute la gomme des patins ? Les freins ne r\u00e9pondent plus !<\/p>\n\n\n\n<p>Dans la derni\u00e8re ligne droite avant le village de Covaleda, \u00e0 l&rsquo;entr\u00e9e du \u00ab\u00a0pol\u00edgono\u00a0\u00bb (zone industrielle), au lieu de diminuer, la vitesse augmente et passe \u00e0 28km\/h. Pour la miss, crier : \u00ab Je ne peux plus m&rsquo;arr\u00eater ! \u00bb et une option : profiter des crampons de ses nouvelles chaussures achet\u00e9es \u00e0 Saragosse pour freiner du pied gauche, bien \u00e0 plat sur la route. Ouf ! Plus de peur que de mal.<\/p>\n\n\n\n<p>Un peu plus tard, juste \u00e0 l&rsquo;arriv\u00e9e du camping \u00ab\u00a0une pincha\u00a0\u00bb (une crevaison) au pneu avant de Toto viendra couronner la journ\u00e9e. Avec nous, deux couples dans des camping-car et camionette am\u00e9nag\u00e9e (Montse y Adolfo et Dora y Tony) supporteront le mauvais temps en allant chercher aux alentours des champignons (n\u00edscalos : lactaires d\u00e9licieux) et en nous les faisant d\u00e9guster, simplement cuits avec de l\u2019ail, du persil, de l\u2019huile d\u2019olive et du sel.<\/p>\n\n\n\n<p>Maintenant, comme d&rsquo;habitude, nous essayons de passer entre les gouttes, sans v\u00e9ritable succ\u00e8s vu qu&rsquo;il pleut quasiment en continu. Depuis trois soirs, on dort au sec dans les \u00ab\u00a0sal\u00f3n\u00a0\u00bb (sorte de salle de spectacle et de r\u00e9union) des villages qu\u2019on traverse. C\u2019est l\u2019alcaldesa de Duruelo de la Sierra (premier village sur le parcours du Duero), tr\u00e8s sympathique mairesse qui a ouvert le bal.<\/p>\n\n\n\n<p>Apr\u00e8s plus de 2 000 km depuis notre d\u00e9part le 2 septembre, le physique est quand m\u00eame un peu entam\u00e9 par les conditions difficiles de ces derniers jours. Et pour booster son moral, Toto se demande quand est-ce qu&rsquo;il pourra remettre le short. Il y aura s\u00fbrement des occasions d&rsquo;ici Porto, ville portugaise o\u00f9 se trouve l\u2019embouchure du fleuve Duero.<\/p>\n\n\n\n<p>Bises glac\u00e9es de la Sierra de Urbi\u00f3n !<\/p>\n\n\n\n<p>Elena y Tomas<\/p>\n\n\n\n<p>PS : Suite \u00e0 la publication de la photo de notre post d&rsquo;Arguedas, l&rsquo;ami Sergio nous a envoy\u00e9 <a href=\"https:\/\/www.arte.tv\/fr\/videos\/110342-011-A\/le-dessous-des-images\" target=\"_blank\" rel=\"noreferrer noopener\">un lien<\/a> fort int\u00e9ressant.<\/p>\n\n\n\n<p>Donc, selon Arte TV, nous aurions intuitivement fait les bons choix : la miss de face, un cadrage qui d\u00e9voile le dispositif \u00ab\u00a0Instagrammable\u00a0\u00bb, une lumi\u00e8re d\u00e9gueulasse, la non diffusion de l&rsquo;image sur les r\u00e9seaux sociaux, les marques de v\u00eatements communes, etc.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00ab Sentier naturel du Chemin du Douro. \u00c9tape 1. Source du Duero-Vinuesa km 0. GR-86-1 Sentier Ib\u00e9rique de Soria \u00ab\u00a0Fleuve Duero, Fleuve Duero, personne ne descend pour t&rsquo;accompagner, personne ne s&rsquo;arr\u00eate pour \u00e9couter ton \u00e9ternelle strophe d&rsquo;eau.\u00a0\u00bb Gerardo Diego C&rsquo;est ici, au pied du pic d&rsquo;Urbi\u00f3n, dans la commune de Duruelo de la Sierra, \u00e0 &#8230; <a title=\"Una semana complicada\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/una-semana-complicada\/\" aria-label=\"Read more about Una semana complicada\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4763,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"class_list":["post-4764","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-espagne","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4764"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4764"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4764\/revisions"}],"predecessor-version":[{"id":4765,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4764\/revisions\/4765"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4763"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4764"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4764"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4764"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}