{"id":4719,"date":"2024-05-09T23:27:58","date_gmt":"2024-05-09T21:27:58","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4719"},"modified":"2024-05-09T23:31:55","modified_gmt":"2024-05-09T21:31:55","slug":"htc_gr_77-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_77-intro\/","title":{"rendered":"France &#8211; La banalit\u00e9 du quotidien d&rsquo;un producteur de lait"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_77_img_105.jpg\" alt=\"\" class=\"wp-image-4714\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_77_img_105.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_77_img_105-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_77_img_105-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_77-galerie\/\">Voir le reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Dans mon souvenir, chaque fois que notre cousin agriculteur appelait pour prendre des nouvelles (des citadins oublieux que nous sommes !) et que je lui en demandais en retour, j&rsquo;avais droit au : \u00ab\u00a0Comme d&rsquo;habitude\u00a0\u00bb, \u00ab\u00a0Ici pas grand choses, le train-train\u00a0\u00bb, \u00ab\u00a0Oui, il y a un un peu de travail \u00e0 la ferme en ce moment\u00a0\u00bb&#8230; Ca me faisait penser \u00e0 une citation de Thornton Wilder: \u00ab\u00a0La vie quotidienne, la vie quotidienne, la vie quotidienne\u00a0\u00bb.<\/p>\n\n\n\n<p>Fin 2009, les m\u00e9dias nous entretenaient matin, midi et soir : de la crise du lait, de la faillite d&rsquo;exploitations agricoles, des suicides chez les paysans&#8230; Mon r\u00e9f\u00e9rent de l&rsquo;agence photo \u00e0 Paris me sugg\u00e9ra d&rsquo;aller faire des images dites \u201cd&rsquo;illustration\u201d (de loin, de dos, etc.) dans les fermes pas tr\u00e8s loin de chez moi. Cela permettrait peut-\u00eatre quelques ventes. Faire juste quelques clich\u00e9s de ce genre ne m&rsquo;int\u00e9ressait pas vraiment, mais par contre j&rsquo;avais bien envie de d\u00e9couvrir l&rsquo;univers soit-disant banal d&rsquo;un agriculteur.<\/p>\n\n\n\n<p>C&rsquo;est dans ce contexte et avec cet \u00e9tat d&rsquo;esprit que je d\u00e9boule dans le Tarn chez le cher producteur de lait, afin de le photographier lui et son \u00e9pouse dans leur quotidien. C&rsquo;est la p\u00e9riode de \u00ab\u00a0pic laitier\u00a0\u00bb et je suis frapp\u00e9 par l&rsquo;important labeur, l&rsquo;abattage qu&rsquo;il faut avoir et les comp\u00e9tences de tout ordre n\u00e9cessaires. Rapidement je les surnomme \u00ab\u00a0supers h\u00e9ros\u00a0\u00bb et nous envisageons de poursuivre le reportage. Je pourrai ainsi montrer le travail qu&rsquo;il effectue dans ses champs pour nourrir toute l&rsquo;ann\u00e9e son troupeau d&rsquo;une quarantaine de vaches.<\/p>\n\n\n\n<p>\u00ab\u00a0Couvrir\u00a0\u00bb l&rsquo;ensemble du fonctionnement de la ferme sur une ann\u00e9e me prendra presque le double de temps, car dans l&rsquo;intervalle je parcours 8 mois durant Afrique de l&rsquo;Ouest \u00e0 v\u00e9lo (voir les reportages Afrique de l&rsquo;Ouest).<\/p>\n\n\n\n<p>Mon \u00ab\u00a0cahier des charges\u00a0\u00bb au moment de la s\u00e9lection des images est en gros : documenter l&rsquo;impressionnante activit\u00e9 d&rsquo;un producteur laitier dans une exploitation de type familiale (que l&rsquo;on peut trouver dans tout le pays et qui font en partie la sp\u00e9cificit\u00e9 du mod\u00e8le agricole fran\u00e7ais), les techniques utilis\u00e9es en 2011, et chroniquer un peu la vie qui en d\u00e9coule.<\/p>\n\n\n\n<p>La derni\u00e8re fois que nous avons mang\u00e9 ensemble et que je me renseignais o\u00f9 en \u00e9tait le \u00ab\u00a0dossier du lait\u00a0\u00bb question politique, le cousin me dit que sa situation financi\u00e8re allait un peu mieux qu&rsquo;en 2009 et 2010 mais qu&rsquo;il avait une visibilit\u00e9 \u00e0 6 mois seulement. Qu&rsquo;en sera-t-il avec la r\u00e9forme prochaine de la PAC (Politique Agricole Commune) ?<\/p>\n\n\n\n<p>Je vois tout cela comme une m\u00e9taphore de la vie moderne, que nous soyons agriculteurs ou que nous labourions les nouveaux champs de l&rsquo;\u00e9conomie virtuelle. Autrefois, la profession d&rsquo;\u00e9leveur laitier dans le monde agricole \u00e9tait consid\u00e9r\u00e9e comme noble et financi\u00e8rement stable (du fait des quotas laitiers). On pouvait avoir une certaine s\u00e9r\u00e9nit\u00e9. De nos jours, pr\u00e9caris\u00e9s, souvent accus\u00e9s d&rsquo;\u00eatre des empoisonneurs et des pollueurs, ils doivent, pour rester la t\u00eate hors de l&rsquo;eau : ils produisent du lait et des c\u00e9r\u00e9ales \u00e0 leur maximum, continuer \u00e0 se former, investir (pourquoi pas dans le bio ?), &#8230; Bref, \u00eatre en perp\u00e9tuelle remise en question et toujours sur la br\u00e8che, sans vraiment trop de filet de s\u00e9curit\u00e9.<\/p>\n\n\n\n<p>Est-il humain de mettre autant de pression sur les gens ? Est-il intelligent, alors que nous sommes presque \u00e0 10% de ch\u00f4mage et que la production de nourriture est vitale (sur une plan\u00e8te de plus en plus peupl\u00e9e et aux ressources limit\u00e9es), que des agriculteurs passionn\u00e9s et poss\u00e9dant un outil de travail am\u00e9lior\u00e9 de g\u00e9n\u00e9ration en g\u00e9n\u00e9ration renoncent ? Au cours de mon reportage il ne fut pas rare que j&rsquo;entende qu&rsquo;un voisin avait arr\u00eat\u00e9.<\/p>\n\n\n\n<p>Que vont devenir les campagnes si la concentration des exploitations s&rsquo;accro\u00eet encore et que seules les grandes de type \u00ab\u00a0agro-business\u00a0\u00bb s&rsquo;en tirent ?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Dans mon souvenir, chaque fois que notre cousin agriculteur appelait pour prendre des nouvelles (des citadins oublieux que nous sommes !) et que je lui en demandais en retour, j&rsquo;avais droit au : \u00ab\u00a0Comme d&rsquo;habitude\u00a0\u00bb, \u00ab\u00a0Ici pas grand choses, le train-train\u00a0\u00bb, \u00ab\u00a0Oui, il y a un un peu de travail \u00e0 la ferme en &#8230; <a title=\"France &#8211; La banalit\u00e9 du quotidien d&rsquo;un producteur de lait\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_77-intro\/\" aria-label=\"Read more about France &#8211; La banalit\u00e9 du quotidien d&rsquo;un producteur de lait\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2634,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4719","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4719"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4719"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4719\/revisions"}],"predecessor-version":[{"id":4722,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4719\/revisions\/4722"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2634"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}