{"id":5272,"date":"2024-07-31T02:12:03","date_gmt":"2024-07-31T00:12:03","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=5272"},"modified":"2024-07-31T02:20:18","modified_gmt":"2024-07-31T00:20:18","slug":"de-leiston","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/de-leiston\/","title":{"rendered":"De Leiston"},"content":{"rendered":"\n<p>Hello,<\/p>\n\n\n\n<p>\ufeffDans notre derni\u00e8re note, nous vous faisions part des difficult\u00e9s d&rsquo;acclimatation que nous rencontrions depuis que nous avons pos\u00e9 nos roues outre-Manche.<\/p>\n\n\n\n<p>La principale (le mauvais temps) n&rsquo;est heureusement plus un sujet pour nous depuis une dizaine de jours. Les gens ici nous disent que cela peut durer ainsi jusqu&rsquo;\u00e0 fin septembre, ce qui serait une heureuse surprise. \u00c0 ce moment-l\u00e0, nous devrions \u00eatre en Irlande.<\/p>\n\n\n\n<p>Concernant le probl\u00e8me de routes \u00e9troites et les difficult\u00e9s de navigation, Gary a largement contribu\u00e9 \u00e0 r\u00e9gler la question. Nous l&rsquo;avons rencontr\u00e9 lorsque nous essayions de rentrer dans Londres et qu\u2019une fois de plus nous avions perdu le rep\u00e8re du petit panneau bleu et rouge de la voie cyclable : National 1 (National Cycle Network).<\/p>\n\n\n\n<p>Dans le fracas du bruit de l\u2019autoroute que nous longions, en le suivant, nous lui avons expliqu\u00e9 notre situation : le t\u00e9l\u00e9phone portable qui ne nous donne que les trajets pour voitures, google maps qui ne fonctionne pas sans \u00eatre connect\u00e9 et donc vide la batterie et la signal\u00e9tique des panneaux cyclables qui n\u00e9cessite une v\u00e9ritable chasse au tr\u00e9sor.<\/p>\n\n\n\n<p>Arriv\u00e9s dans une zone plus civilis\u00e9e, Gary nous a demand\u00e9 si on pouvait lui donner dix minutes. Il nous a racont\u00e9 que c\u2019\u00e9tait une de ses premi\u00e8res sorties \u00e0 v\u00e9lo apr\u00e8s un accident au cours duquel une voiture l\u2019avait projet\u00e9 sur celle de devant (avons nous cru comprendre). Nez cass\u00e9, cicatrices sur le visage et traumatismes corporels, il \u00e9tait content de rouler \u00e0 nouveau. Il nous a propos\u00e9 d\u2019aller chercher chez lui le double (qu\u2019il avait r\u00e9par\u00e9) de l\u2019appareil qu\u2019il avait sur son v\u00e9lo : un GPS (guidage par satellite), de la marque Garmin, uniquement pour les trajets \u00e0 v\u00e9lo. D\u2019o\u00f9 les dix minutes d\u2019attente que nous avons pass\u00e9 \u00e0 admirer la belle demeure (de style \u00e9lisab\u00e9thain nous a-t-il dit) devant laquelle il nous avait laiss\u00e9s.<\/p>\n\n\n\n<p>Une fois de retour, il nous montra sommairement son fonctionnement en programmant dessus notre destination : un camping hors de prix (mais qu\u2019on nous avait vendu comme \u00ab \u00e0 environ 20 euros la nuit \u00bb, \u00e0 une douzaine de kilom\u00e8tres seulement de la c\u00e9l\u00e8bre Tate Moderne gallery, au c\u0153ur de Londres. Merci beaucoup \u00e0 Gary ! Un vrai cycliste !<\/p>\n\n\n\n<p>Enfin, pour l&rsquo;accueil le soir, cela s&rsquo;est sacr\u00e9ment am\u00e9lior\u00e9 aussi. Nos premiers h\u00f4tes nous avaient dit que, pass\u00e9 la r\u00e9gion londonienne, en remontant vers le nord les gens seraient plus \u00ab\u00a0friendly\u00a0\u00bb, ce qui fut le cas. Maintenant, assez fr\u00e9quemment nous sommes invit\u00e9s \u00e0 boire un th\u00e9 en fin d\u2019apr\u00e8s-midi et parfois \u00e0 avaler des \u0153ufs brouill\u00e9s ou un bol de c\u00e9r\u00e9ales au petit dej.<\/p>\n\n\n\n<p>Nous avons eu l\u2019occasion de boire notre premier th\u00e9 au lait anglais chez John et Laura, d\u00e9couvrir les \u00ab\u00a0scrambled eggs\u00a0\u00bb (\u0153ufs brouill\u00e9s) chez Enyd et Richard, le large \u00ab\u00a0Sunday\u2019s meal\u00a0\u00bb arros\u00e9 de la sauce \u00ab\u00a0gravy\u00a0\u00bb (sauce brune, au jus de viande) chez Tania et Michael avec en dessert un fameux truffle cake (une mousse au chocolat\u2026), l\u2019agneau (d\u2019\u00e9levage maison) \u00e0 la sauce \u00e0 la menthe plus sauce Gravy et la c\u00e9l\u00e8bre Brown sauce (usually HP) chez Jim et Heather, la Cornich Clotted Cream et la sauce Marmite gr\u00e2ce \u00e0 Michael qui fait partie d\u2019un groupe de danse folklorique \u00ab\u00a0Belchamp Morris\u00a0\u00bb.<\/p>\n\n\n\n<p>Nous sommes m\u00eame pass\u00e9s (durant trois soir\u00e9es) chez les diff\u00e9rents membres d\u2019une famille qui se trouvaient sur notre chemin. La blague \u00e9tait que nous ne suivions plus la Route Europ\u00e9enne de l\u2019H\u00e9ritage Industriel (ERIH) mais plut\u00f4t la Jim\u2019s Family Road.<\/p>\n\n\n\n<p>Merci bien encore \u00e0 toutes les personnes qui nous ont offert un peu de repos dans leur jardin, leur ferme ou m\u00eame leur maison une fois.<\/p>\n\n\n\n<p>Il faut dire qu&rsquo;en ce moment nos journ\u00e9es sont tr\u00e8s remplie. En plus de la charge des 4 \u00e0 5 heures de v\u00e9lo quotidiennes, on passe beaucoup de temps dans les diff\u00e9rents mus\u00e9es et places historiques li\u00e9s \u00e0 l\u2019industrie ou sur le site ERIH pour se diriger.<\/p>\n\n\n\n<p>Pour l&rsquo;instant sur notre route nous avons pu documenter :<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>Le Ch\u00e2teau d\u2019Eau, Crampton Tower \u00e0 Margate<\/li>\n\n\n\n<li>Les docks historiques de Chatham<\/li>\n\n\n\n<li>La Tate Modern Gallery \u00e0 Londres<\/li>\n\n\n\n<li>L\u2019usine de chaussures Bata \u00e0 East Tilbury<\/li>\n\n\n\n<li>Le chemin de fer sur la plus longue jet\u00e9e du monde \u00e0 Southend-on-Sea<\/li>\n\n\n\n<li>L\u2019\u00e9cluse de Paper Mill sur la rivi\u00e8re Chelsme<\/li>\n\n\n\n<li>Le Mus\u00e9e de l\u2019\u00c9nergie de Chelmsford<\/li>\n\n\n\n<li>L\u2019usine \u00e0 confitures, Tiptree Jam<\/li>\n\n\n\n<li>L\u2019usine de textiles Hyam Hyam \u00e0 Colchester<\/li>\n\n\n\n<li>Les Mistley Maltings \u00e0 Manningtree<\/li>\n\n\n\n<li>Le Palace \u00e9lectrique \u00e0 Harwich<\/li>\n\n\n\n<li>Les usines de soie \u00e0 Sudbury<\/li>\n\n\n\n<li>Le quai de Navigation sur la rivi\u00e8re Stour \u00e0 Sudbury<\/li>\n\n\n\n<li>Le Food Museum, Mus\u00e9e de la Nourriture \u00e0 Stowmarket<\/li>\n\n\n\n<li>Les Tanneries de Combs<\/li>\n\n\n\n<li>Le Mid-Suffolk Chemin de Fer pr\u00e8s de Debenham<\/li>\n\n\n\n<li>Le Moulin de Woodbridge qui fonctionne avec le mouvement des mar\u00e9es<\/li>\n\n\n\n<li>Le Port et les Maltings de Snape<\/li>\n\n\n\n<li>Le Long Shop Mus\u00e9e de Leiston<\/li>\n<\/ul>\n\n\n\n<p>On ne regrette pas d\u2019avoir commenc\u00e9 ce travail sur l\u2019h\u00e9ritage industriel au Royaume-Uni. Les Anglais auxquels nous expliquons notre d\u00e9marche sont souvent enthousiastes.<br>Il se pourrait m\u00eame qu\u2019au final cela se r\u00e9v\u00e8le \u00eatre une id\u00e9e pas si mauvaise que \u00e7a !<\/p>\n\n\n\n<p>Mardi 30 ao\u00fbt, nous avons pass\u00e9 les 3 000 km depuis notre d\u00e9part le 23 mai de la maison.<br>Il en reste encore quelques milliers avant notre retour.<\/p>\n\n\n\n<p>\u00c0 suivre donc !<\/p>\n\n\n\n<p>Best regards,<\/p>\n\n\n\n<p>Helen &amp; Tom<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hello, \ufeffDans notre derni\u00e8re note, nous vous faisions part des difficult\u00e9s d&rsquo;acclimatation que nous rencontrions depuis que nous avons pos\u00e9 nos roues outre-Manche. La principale (le mauvais temps) n&rsquo;est heureusement plus un sujet pour nous depuis une dizaine de jours. Les gens ici nous disent que cela peut durer ainsi jusqu&rsquo;\u00e0 fin septembre, ce qui &#8230; <a title=\"De Leiston\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/de-leiston\/\" aria-label=\"Read more about De Leiston\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":5271,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[51],"tags":[],"class_list":["post-5272","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-royaume-uni"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5272"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=5272"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5272\/revisions"}],"predecessor-version":[{"id":5275,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5272\/revisions\/5275"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/5271"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=5272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=5272"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=5272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}