{"id":2728,"date":"2024-02-17T01:19:35","date_gmt":"2024-02-17T00:19:35","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=2728"},"modified":"2024-04-11T19:30:32","modified_gmt":"2024-04-11T17:30:32","slug":"htc_mg_04-histoire","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_mg_04-histoire\/","title":{"rendered":"Tour de France &#8211; L&rsquo;histoire"},"content":{"rendered":"<p>Apr\u00e8s des reportages r\u00e9alis\u00e9s en Espagne, aux \u00c9tats-Unis ou en Afrique de l\u2019Ouest nous avons ressenti le besoin de travailler en France. Il y avait des r\u00e9gions du pays o\u00f9 nous n\u2019avions jamais mis les pieds et c\u2019est un peu nigaud de toujours vouloir partir \u00e0 la d\u00e9couverte \u00e0 l&rsquo;\u00e9tranger alors que l\u2019on ne conna\u00eet que tr\u00e8s moyennement son pays natal. C\u2019est ainsi que de Mars 2012 \u00e0 Octobre 2019, (tout seul dans un premier temps puis avec H\u00e9l\u00e8ne sur la fin) j\u2019ai r\u00e9alis\u00e9 une sorte de \u00ab Tour de France \u00bb \u00e0 v\u00e9lo de 20 500 km sur une vingtaine de mois de voyages. Les objectifs du d\u00e9part \u00e9taient de parcourir le pays et rencontrer ses habitants, poursuivre les recherches commenc\u00e9es en Espagne sur l\u2019agriculture quelques ann\u00e9es plus t\u00f4t et entamer un travail sur la production d\u2019\u00e9nergie en passant par toutes les centrales nucl\u00e9aires du pays par exemple, etc.<\/p>\n<p>Tous ces kilom\u00e8tres ont \u00e9t\u00e9 aval\u00e9s en 6 \u00ab tron\u00e7ons \u00bb de 3 \u00e0 4 mois de voyage soit, pour simplifier : De Lyon \u00e0 Lille &#8211; De Lille \u00e0 Lisieux &#8211; De Lisieux \u00e0 Rennes &#8211; De Rennes \u00e0 P\u00e9rigueux en faisant le tour de la Bretagne &#8211; De P\u00e9rigueux \u00e0 Bordeaux en remontant d\u2019abord par le centre de la France &#8211; De Bordeaux \u00e0 Lyon. Les deux premiers \u00ab\u00a0tron\u00e7ons\u00a0\u00bb se sont pass\u00e9s correctement mais \u00e0 partir de juin 2013, \u00e0 Flamanville, physiquement cela a cass\u00e9. Une grosse tendinite au genou a compliqu\u00e9 s\u00e9rieusement ma progression et c\u2019est en marchant \u00e0 c\u00f4t\u00e9 du v\u00e9lo charg\u00e9 que j\u2019ai pu atteindre Rennes \u00e0 la mi-juillet . Bilan de l\u2019affaire : arrachement de la t\u00eate du ligament du genou et bursites aux deux \u00e9paules ! Donc impossibilit\u00e9 totale de reprendre la route apr\u00e8s les vacances d\u2019\u00e9t\u00e9 de la miss et d\u00e9but d\u2019une longue qu\u00eate pour retrouver la sant\u00e9, ou du moins une petite autonomie.<\/p>\n<p>Une quinzaine de reportages devraient petit \u00e0 petit \u00eatre ajout\u00e9es aux quatre premiers pr\u00e9sent\u00e9s pour l\u2019instant. Les images ont \u00e9t\u00e9 scann\u00e9es mais il y a encore un gros travail \u00e0 faire pour les organiser, enlever les poussi\u00e8res, corriger un peu les lumi\u00e8res et les contrastes si besoin, monter des diptyques, \u00e9crire les l\u00e9gendes etc. Et continuer la suite de ce texte !<\/p>\n<p>La page Actualit\u00e9 (blog) de ce site rendra compte de la mise en ligne, au fur et \u00e0 mesure, des nouveaux reportages du \u00ab\u00a0Tour de France\u00a0\u00bb. \u00c0 suivre donc !<\/p>\n<p>PS : \u00c0 noter que pour l\u2019\u00e9criture des textes d\u2019introduction, nous avons souvent utilis\u00e9 des extraits du journal \u00e9crit spontan\u00e9ment au jour le jour afin de vous faire vivre de l\u2019int\u00e9rieur la fabrication des reportages, les humeurs du moment, les rencontres.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Apr\u00e8s des reportages r\u00e9alis\u00e9s en Espagne, aux \u00c9tats-Unis ou en Afrique de l\u2019Ouest nous avons ressenti le besoin de travailler en France. Il y avait des r\u00e9gions du pays o\u00f9 nous n\u2019avions jamais mis les pieds et c\u2019est un peu nigaud de toujours vouloir partir \u00e0 la d\u00e9couverte \u00e0 l&rsquo;\u00e9tranger alors que l\u2019on ne conna\u00eet &#8230; <a title=\"Tour de France &#8211; L&rsquo;histoire\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_mg_04-histoire\/\" aria-label=\"Read more about Tour de France &#8211; L&rsquo;histoire\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2626,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2728"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=2728"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2728\/revisions"}],"predecessor-version":[{"id":3386,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2728\/revisions\/3386"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2626"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=2728"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}