{"id":5187,"date":"2024-07-14T04:31:27","date_gmt":"2024-07-14T02:31:27","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=5187"},"modified":"2024-07-14T04:32:15","modified_gmt":"2024-07-14T02:32:15","slug":"de-chatham","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/de-chatham\/","title":{"rendered":"De Chatham"},"content":{"rendered":"\n<p><em>&#8211; H\u00e9l\u00e8ne \u00e9tudiant la carte d\u2019Angleterre \u00e0 bord du Ferry Calais-Douvres. La Manche &#8211; 9 Juillet 2024.<\/em><\/p>\n\n\n\n<p><em>&#8211; H\u00e9l\u00e8ne au moment de d\u00e9barquer du Ferry venant de Calais. Port de Douvres. Kent. Royaume-Uni &#8211; 9 Juillet 2024.<\/em><\/p>\n\n\n\n<p>Hello,<\/p>\n\n\n\n<p>Finalement nous avons d\u00e9barqu\u00e9 en Angleterre le 9 juillet, soit presque un mois apr\u00e8s nos pr\u00e9visions. La faute est \u00e0 la dissolution de l&rsquo;Assembl\u00e9e nationale, d\u00e9but juin ; mais nous ne reviendrons pas sur ce sujet hautement politique, afin de ne pas se mettre encore une fois 20 de tension art\u00e9rielle et de ne pas perdre trop de temps en bavardage.<\/p>\n\n\n\n<p>Avant notre arriv\u00e9e \u00e0 Douvres, dans le Kent, nous avons pris soin d&rsquo;essayer de collecter des photos en lien avec \u00ab\u00a0les migrants\u00a0\u00bb qui essayent de traverser la Manche pour se rendre au Royaume-Uni. Notre but n&rsquo;\u00e9tait pas de r\u00e9aliser un reportage complet, faute de temps, mais d&rsquo;avoir quelques photos un peu symboliques pour traiter de cela (en pointill\u00e9 on va dire) car nous ne pouvions passer par l\u00e0 sans en dire un mot.<\/p>\n\n\n\n<p>D&rsquo;abord, par un concours de circonstances assez extraordinaires, nous avons \u00e9t\u00e9 mis en contact avec des membres de l&rsquo;association <a href=\"https:\/\/m.facebook.com\/profile.php?id=100085195519283\" target=\"_blank\" rel=\"noreferrer noopener\">Osmose62<\/a> qui organise des maraudes pour venir en aide aux personnes qui \u00e9chouent dans leur travers\u00e9e. Seulement la m\u00e9t\u00e9o n&rsquo;a pas permis que nous puissions documenter leurs activit\u00e9s. Peut-\u00eatre au retour si jamais nous repassons par l\u00e0 ?<\/p>\n\n\n\n<p>Du coup, nous nous sommes d\u00e9brouill\u00e9s par nous-m\u00eames et sommes all\u00e9s avec nos v\u00e9los dans une sorte de campement sauvage, non loin du port de Calais. Nous avons abord\u00e9 des Africains qui parlaient bien anglais (nous n&rsquo;avons pas pos\u00e9 de question sur leur nationalit\u00e9), leur avons expliqu\u00e9 directement notre requ\u00eate et ils nous ont aid\u00e9 sans complication. Merci \u00e0 eux !<\/p>\n\n\n\n<p>Depuis notre arriv\u00e9e il y a quelques jours, nous faisons de notre mieux pour tenter de nous acclimater. Le temps n&rsquo;est pas vraiment au beau. S\u2019il n&rsquo;y avait pas des feuilles vertes aux arbres et des fleurs partout, on se croirait presque dans le Sud-Ouest de la France en automne\/hiver, en terme de temp\u00e9rature.<\/p>\n\n\n\n<p>Pratiquement tous les jours, nous avons de la pluie. Heureusement que depuis notre d\u00e9part, le 23 mai, nous sommes devenus des as pour circuler entre les gouttes. Le vent est aussi souvent de la partie ce qui fait que cela nous refroidit bien aussi.<\/p>\n\n\n\n<p>\u00c0 la sortie du Ferry \u00e0 Douvres, nous avions deux choix : commencer notre boucle au Royaume-Uni en partant \u00e0 l&rsquo;ouest (vers les Cornouailles) ou plut\u00f4t partir vers la c\u00f4te Est. Le vent frais et violent qui soufflait alors nous a encourag\u00e9s \u00e0 choisir la deuxi\u00e8me option. Pour nos d\u00e9buts ici, mieux valait l&rsquo;avoir dans le dos et se laisser porter.<\/p>\n\n\n\n<p>En dehors du climat, nous \u00e9prouvons encore quelques difficult\u00e9s sur 2 points (bien que nous fassions des progr\u00e8s de jour en jour) : Premi\u00e8rement, la conduite \u00e0 gauche et surtout l&rsquo;\u00e9troitesse des routes fait que bien souvent nous roulons sur les trottoirs quand nous ne trouvons pas des routes plus sp\u00e9cifiques pour les v\u00e9los.<\/p>\n\n\n\n<p>Le second point concerne notre petite lutte, le soir venu, pour trouver une place pour notre tente. On est oblig\u00e9s de s&rsquo;y reprendre \u00e0 plusieurs fois car, tr\u00e8s poliment, les gens nous envoient souvent voir un peu plus loin, ou aux campings et autres Bed and Breakfast ou cottages qui sont bien s\u00fbr pour nous hors budget.<\/p>\n\n\n\n<p>\u00c9videmment, au final, il y a toujours de bonnes rencontres comme celle de ce gentleman, crois\u00e9 sur un port, qui nous a invit\u00e9s \u00e0 passer la nuit dans sa tr\u00e8s belle demeure. Nous serons discrets sur cet h\u00f4te parfait afin de ne pas l&#8217;embarrasser outre mesure.<\/p>\n\n\n\n<p>Bonne quinzaine \u00e0 vous,<br>Best regards.<\/p>\n\n\n\n<p>Helen &amp; Tom<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8211; H\u00e9l\u00e8ne \u00e9tudiant la carte d\u2019Angleterre \u00e0 bord du Ferry Calais-Douvres. La Manche &#8211; 9 Juillet 2024. &#8211; H\u00e9l\u00e8ne au moment de d\u00e9barquer du Ferry venant de Calais. Port de Douvres. Kent. Royaume-Uni &#8211; 9 Juillet 2024. Hello, Finalement nous avons d\u00e9barqu\u00e9 en Angleterre le 9 juillet, soit presque un mois apr\u00e8s nos pr\u00e9visions. La &#8230; <a title=\"De Chatham\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/de-chatham\/\" aria-label=\"Read more about De Chatham\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":5189,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5187"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=5187"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5187\/revisions"}],"predecessor-version":[{"id":5188,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5187\/revisions\/5188"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/5189"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=5187"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=5187"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=5187"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}