{"id":4766,"date":"2023-11-08T18:28:37","date_gmt":"2023-11-08T17:28:37","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4766"},"modified":"2024-05-19T18:31:16","modified_gmt":"2024-05-19T16:31:16","slug":"blog_id-65","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-65\/","title":{"rendered":"Dur, dur, el Duero !"},"content":{"rendered":"\n<p><em>Peinture murale sur le <a href=\"https:\/\/fr.m.wikipedia.org\/wiki\/Trait\u00e9_de_Tordesillas\" target=\"_blank\" rel=\"noreferrer noopener\">Trait\u00e9 de Tordesillas<\/a> dans une rue du centre-ville. Voici un mot sur cette \u0153uvre trouv\u00e9 sur le Parcours d\u2019art urbain de Tordesillas : \u00ab LA R\u00c9PARTITION de Sandra Estarrona et Oier Quesada, Vitoria (2013). Pachamama, d\u00e9esse indig\u00e8ne de la terre, pleure la division des territoires d\u00e9couverts. Emplacement : rue Santa Mar\u00eda \u00bb.<\/em><\/p>\n\n\n\n<p><em>H\u00e9l\u00e8ne devant le Mus\u00e9e du Trait\u00e9 de Tordesillas. \u00c0 l\u2019entr\u00e9e, une plaquette intitul\u00e9e \u00ab Tordesillas un lieu privil\u00e9gi\u00e9 \u00bb et distribu\u00e9e par l\u2019Office du Tourisme de la ville, nous apprend ceci \u00e0 propos du trait\u00e9 : \u00ab Le 7 juin 1494, dans la ville de Tordesillas, un accord a \u00e9t\u00e9 sign\u00e9 entre les royaumes de Castille et du Portugal qui \u00e9tablissait les limites correspondant \u00e0 chaque couronne des terres am\u00e9ricaines d\u00e9j\u00e0 d\u00e9couvertes ou \u00e0 d\u00e9couvrir. L&rsquo;accord, connu sous le nom de trait\u00e9 de Tordesillas, trace une ligne imaginaire divisant l&rsquo;Atlantique, d&rsquo;un p\u00f4le \u00e0 l&rsquo;autre, \u00e0 370 lieues \u00e0 l&rsquo;ouest des \u00eeles du Cap-Vert, laissant l&rsquo;h\u00e9misph\u00e8re occidental \u00e0 la Castille et l&rsquo;h\u00e9misph\u00e8re oriental au Portugal.<\/em><\/p>\n\n\n\n<p><em>Ainsi, gr\u00e2ce \u00e0 la m\u00e9diation du pape Alexandre VI, les Rois Catholiques et le roi Jean II du Portugal sont parvenus \u00e0 un accord sur les conqu\u00eates que chacun de leurs \u00c9tats pourrait faire sur le monde nouvellement d\u00e9couvert. Cet accord a permis d&rsquo;\u00e9viter un conflit et de faire avancer l&rsquo;appel \u00e0 la fraternit\u00e9 p\u00e9ninsulaire. Le trait\u00e9 de Tordesillas a \u00e9t\u00e9 inscrit en 2007 par l&rsquo;UNESCO au Registre de la m\u00e9moire du monde, \u00e0 la demande des deux pays ib\u00e9riques. \u00bb<\/em><\/p>\n\n\n\n<p>Hol\u00e0,<\/p>\n\n\n\n<p>C&rsquo;est de Tordesillas, municipalit\u00e9 \u00e0 l&rsquo;histoire charg\u00e9e, que nous \u00e9crivons cette note. Nous aurions bien aim\u00e9 avancer plus cet apr\u00e8s-midi mais une pluie inattendue et continue nous a stopp\u00e9s dans notre \u00e9lan.<\/p>\n\n\n\n<p>Heureusement pour le moral, la matin\u00e9e a \u00e9t\u00e9 assez productive gr\u00e2ce aux photos r\u00e9alis\u00e9es \u00e0 la jonction du Rio Duero avec un de ses affluents majeurs, le Rio Pisuerga, en pleine cambrousse pr\u00e8s de Simancas (petite ville inhospitali\u00e8re \u00e0 14 km de Valladolid).<\/p>\n\n\n\n<p>Depuis le Pico de Urbi\u00f3n (cf post pr\u00e9c\u00e9dent), cela n&rsquo;a pas \u00e9t\u00e9 toujours \u00e9vident il faut le dire. Nous avons d\u00fb faire face aux intemp\u00e9ries : d&rsquo;abord des pluies diluviennes qui ont provoqu\u00e9 des inondations comme \u00e0 Molinos del Duero et Salduero o\u00f9 nous venions de passer, ensuite beaucoup de vent de face avec des rafales allant parfois \u00e0 90 km\/heure (d\u00fb \u00e0 la temp\u00eate Ciar\u00e1n) et puis maintenant le froid.<\/p>\n\n\n\n<p>Il y eu des petites avaries (des crevaisons toujours provoqu\u00e9es par des \u00ab\u00a0abrojos\u00a0\u00bb (\u00e9pines) et des d\u00e9raillements \u00e0 r\u00e9p\u00e9tition), des petits bobos comme un d\u00e9but de panaris au pied pour la miss (qu&rsquo;il a fallu traiter avec des antibiotiques par voie locale et g\u00e9n\u00e9rale) ou des engelures aux mains et aux pieds pour Toto (ici ils appellent \u00e7a : saba\u00f1ones).<\/p>\n\n\n\n<p>Nous avons aussi eu droit \u00e0 des comportements pas toujours \u00ab\u00a0cyclos-friendly\u00a0\u00bb venant de maires ou d&rsquo;un \u201dalbergue\u201d pour p\u00e8lerins (sacr\u00e9 Arturo !) que nous garderons pour nous.<\/p>\n\n\n\n<p>Mieux vaut parler de :<\/p>\n\n\n\n<p>&#8211; Jos\u00e9-Antonio (coll\u00e8gue cycliste) et Carmen \u00e0 Soria qui nous ont appris \u00e0 pr\u00e9parer la v\u00e9ritable tortilla espagnole et nous ont r\u00e9gal\u00e9s d&rsquo;\u00e9normes toasts tartin\u00e9s de beurre, la sp\u00e9cialit\u00e9 locale (la Mantequilla de Soria).<\/p>\n\n\n\n<p>&#8211; Soledad qui nous a pr\u00e9par\u00e9 un Thermos de caf\u00e9 et nous a permis de prendre de bonnes photos du ravitaillement en eau potable d\u2019un village. Avec la s\u00e9cheresse, les nitrates pr\u00e9sents dans les sols (du fait de l\u2019agriculture intensive) ne sont plus dilu\u00e9s et se retrouvent dans l\u2019eau du robinet.<\/p>\n\n\n\n<p>&#8211; Carlos, Dominique et Lu\u00eds qui ont assur\u00e9 une visite guid\u00e9e nocturne rien que pour nous \u00e0 la d\u00e9couverte du \u00ab\u00a0lagar\u00a0\u00bb (le pressoir espagnol) ainsi que de caves souterraines.<\/p>\n\n\n\n<p>&#8211; Carlos, le maire, avec tout le village qui nous a aid\u00e9s. On ne nous avait jamais autant propos\u00e9 de caf\u00e9s au lait. Tout le monde voulait nous payer un coup \u00e0 boire.<\/p>\n\n\n\n<p>&#8211; Eleuteria, Lu\u00eds Mariano, Santi, Conchi, Lu\u00eds, qui apr\u00e8s nous avoir prot\u00e9g\u00e9s du froid de la nuit nous ont dirig\u00e9s vers une \u00e9cole Montessori o\u00f9 nous \u00e9tions attendus pour parler aux enfants de notre voyage et leur montrer nos v\u00e9los charg\u00e9s.<\/p>\n\n\n\n<p>&#8211; Pepe, qui apr\u00e8s plusieurs coups de fil pass\u00e9s nous a dit de le suivre vers un h\u00e9bergement possible \u00e0 \u00ab 50 pour 100 \u00bb nous a-t-il dit avec un clin d&rsquo;\u0153il. \u00ab 100 pour 100 \u00bb a-t-il ajout\u00e9 plus tard en nous guidant vers la \u00ab\u00a0bodega\u00a0\u00bb au fond du jardin o\u00f9 il s&rsquo;est empress\u00e9 d&rsquo;allumer un grand feu de chemin\u00e9e. En nous quittant, il nous glisse avec th\u00e9\u00e2tralit\u00e9 : \u00ab Maintenant, il vous faut faire \u201cEl Amor\u201d. \u00bb<\/p>\n\n\n\n<p>&#8211; Mame, Dani, Lola et Marta qui ont \u00e9t\u00e9 de patients mod\u00e8les pour Toto lorsqu&rsquo;ils regardaient un match TV\u2026<\/p>\n\n\n\n<p>Il y a aussi eu Paz et Cristina qui nous ont invit\u00e9s \u00e0 nous r\u00e9chauffer au bar d\u2019un \u00ab\u00a0caf\u00e9 con leche\u00a0\u00bb avant de nous accompagner au logement propos\u00e9 par Ra\u00fal, Maria Olvido, Nuria et Teodora avec sa visite guid\u00e9e du Mus\u00e9e ethnologique, Cesar, Jorge, Juan Antonio et ses coll\u00e8gues au jeu de cartes du bar local, Maria et Pablo guide improvis\u00e9 d\u2019une forteresse, Alejandro, Ivan et Lourdes nous logeant dans une magnifique bodega, Angel qui nous a accompagn\u00e9s sous la pluie, voir le maire, puis l\u2019adjoint au maire et Rosa, eux tous qui, d\u2019une fa\u00e7on ou d\u2019une autre durant cette quinzaine, nous ont rendu la vie un peu moins dure.<\/p>\n\n\n\n<p>\u00c0 la lecture de cette petite note, vous comprendrez s\u00fbrement que, bien que nous ne soyons pas des cyclistes tr\u00e8s heureux par temps froid (on pr\u00e9f\u00e8re nettement les canicules de l&rsquo;an pass\u00e9), on ne l\u00e2che pas l&rsquo;affaire. Ce qui nous vaut souvent ce commentaire : \u00ab Son valientes ! \u00bb (Ils sont vaillants).<\/p>\n\n\n\n<p>D&rsquo;ici peu, nous allons quitter l&rsquo;Espagne \u00ab\u00a0vac\u00eda\u00a0\u00bb (vide), du fait du tr\u00e8s petit nombre d&rsquo;habitants qui vivent dans les provinces de Soria et Valladolid, mais aussi bien \u00ab\u00a0fr\u00eda\u00a0\u00bb (froide) en cette saison pour passer au Portugal. Esp\u00e9rons que nous aurons meilleur temps l\u00e0-bas !<\/p>\n\n\n\n<p>Hasta Luego !<\/p>\n\n\n\n<p>Elena y Tomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Peinture murale sur le Trait\u00e9 de Tordesillas dans une rue du centre-ville. Voici un mot sur cette \u0153uvre trouv\u00e9 sur le Parcours d\u2019art urbain de Tordesillas : \u00ab LA R\u00c9PARTITION de Sandra Estarrona et Oier Quesada, Vitoria (2013). Pachamama, d\u00e9esse indig\u00e8ne de la terre, pleure la division des territoires d\u00e9couverts. Emplacement : rue Santa Mar\u00eda &#8230; <a title=\"Dur, dur, el Duero !\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-65\/\" aria-label=\"Read more about Dur, dur, el Duero !\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4768,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"class_list":["post-4766","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-espagne","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4766"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4766"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4766\/revisions"}],"predecessor-version":[{"id":4767,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4766\/revisions\/4767"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4768"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4766"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4766"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4766"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}