{"id":2898,"date":"2024-02-21T22:36:43","date_gmt":"2024-02-21T21:36:43","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=2898"},"modified":"2024-04-24T02:49:48","modified_gmt":"2024-04-24T00:49:48","slug":"htc_gr_307-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_307-intro\/","title":{"rendered":"Terrain \u00e0 b\u00e2tir"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_307_img_017.jpg\" alt=\"\" class=\"wp-image-2665\" style=\"width:300px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_307_img_017.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_307_img_017-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_307_img_017-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_307-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_mg_04-histoire\/\">Lisez l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Texte d&rsquo;introduction<\/strong><\/p>\n\n\n\n<p>C\u2019est un ph\u00e9nom\u00e8ne largement connu depuis longtemps : chaque ann\u00e9e l\u2019artificialisation des sols en France est de plus en plus importante. On parle r\u00e9guli\u00e8rement de l&rsquo;\u00e9quivalent d\u2019un d\u00e9partement qui dispara\u00eet ainsi tous les 10 ans.<\/p>\n\n\n\n<p>Cela est d\u00fb \u00e0 ce d\u00e9sir de la maison individuelle (encore renforc\u00e9 avec la pand\u00e9mie de Covid-19) qui implique l&rsquo;extension des r\u00e9seaux routiers ; il y a aussi les parkings et les grandes surfaces marchandes \u00ab\u00a0rejointes\u00a0\u00bb maintenant par les immenses hangars de type \u00ab\u00a0Amazon\u00a0\u00bb et toutes les zones d\u2019activit\u00e9 \u00e9conomique, administrative et sportive qui sont parfois d\u00e9plac\u00e9es en p\u00e9riph\u00e9rie des villes.<\/p>\n\n\n\n<p>Durant le tour de France de plus de 20 000 km que nous avons r\u00e9alis\u00e9 de 2012 \u00e0 2018, nous avons souvent arr\u00eat\u00e9 nos v\u00e9los pour photographier les panneaux des promoteurs ou des mairies d\u00e9sireuses d&rsquo;attirer de l\u2019activit\u00e9 sur leur territoire. Les noms qu&rsquo;ils donnaient \u00e0 leurs projets immobiliers nous faisait souvent sourire ou nous attristaient selon l\u2019humeur du jour.<\/p>\n\n\n\n<p>Bien s\u00fbr, il ne faut pas voir dans ce travail une critique des personnes qui optent pour ce type d\u2019habitat ou qui souhaitent cr\u00e9er des emplois dans leurs communes afin de les rendre attractives. Ce sont plut\u00f4t des interrogations par rapport \u00e0 ce mod\u00e8le d\u2019\u00e9talement urbain qui risque de rendre plus difficile encore la vie dans les ann\u00e9es et les d\u00e9cennies \u00e0 venir.<\/p>\n\n\n\n<p>En effet, en plus des probl\u00e8mes de ruissellement et d&rsquo;inondations dus \u00e0 l&rsquo;artificialisation des terres, que 70 % des terres agricoles riches disparaissent de ce fait peut inqui\u00e9ter quant \u00e0 la destruction des \u00e9cosyst\u00e8mes, la biodiversit\u00e9 et la s\u00e9curit\u00e9 alimentaire du pays. Par ailleurs, le mouvement des Gilets jaunes nous a montr\u00e9 que la p\u00e9riurbanisation pose des probl\u00e8mes de mobilit\u00e9 par exemple et les cons\u00e9quences du changement climatique doivent nous interroger quant aux choix des mat\u00e9riaux de constructions adapt\u00e9s et bien plus encore\u2026<\/p>\n\n\n\n<p>Pour aller plus loin sur les th\u00e8mes de p\u00e9riurbanisation et d\u2019artificialisation des sols, voici quelques liens :<\/p>\n\n\n\n<p>https:\/\/www.insee.fr\/fr\/metadonnees\/definition\/c2190<br>\nhttps:\/\/fr.wikipedia.org\/wiki\/P\u00e9riurbanisation\/<br>\nhttps:\/\/artificialisation.developpement-durable.gouv.fr\/<br>\nhttps:\/\/www.francetvinfo.fr\/economie\/emploi\/metiers\/agriculture\/artificialisation-des-sols-les-projets-de-construction-sur-des-terrains-agricoles-ont-explose-l-annee-derniere_5172397.html<br>\nhttps:\/\/reporterre.net\/Terres-agricoles-l-equivalent-de-la-region-Paca-a-disparu-en-cinquante-ans<\/p>\n\n\n\n<p>Enfin, si nous avons choisi de montrer beaucoup de photos c\u2019est pour que l\u2019on se rende bien compte de l\u2019ampleur du ph\u00e9nom\u00e8ne. Pour nous, cette s\u00e9rie peut \u00eatre vue aussi comme une d\u00e9monstration de la pertinence de l\u2019image fixe. Elle permet de r\u00e9aliser de grandes collections de documents sans lourdeur excessive (de poids des fichiers sur le net par exemple) et laisse au spectateur le loisir et le temps de bien prendre la mesure de ce qui lui est propos\u00e9.<\/p>\n\n\n\n<p>Bon visionnage !<\/p>\n\n\n\n<p>PS : \u00c0 noter que nous pr\u00e9sentons sur ce site des reportages sur deux des projets symboliques en France de l\u2019artificialisation des sols que furent celui d\u2019am\u00e9nagement d\u2019un nouvel a\u00e9roport \u00e0 Notre-Dame-des-Landes et de la construction d\u2019un barrage sur une zone humide \u00e0 Sivens.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Texte d&rsquo;introduction C\u2019est un ph\u00e9nom\u00e8ne largement connu depuis longtemps : chaque ann\u00e9e l\u2019artificialisation des sols en France est de plus en plus importante. On parle r\u00e9guli\u00e8rement de l&rsquo;\u00e9quivalent d\u2019un d\u00e9partement qui dispara\u00eet ainsi tous les 10 ans. Cela est d\u00fb \u00e0 ce d\u00e9sir de la maison individuelle (encore renforc\u00e9 avec la pand\u00e9mie de Covid-19) qui &#8230; <a title=\"Terrain \u00e0 b\u00e2tir\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_307-intro\/\" aria-label=\"Read more about Terrain \u00e0 b\u00e2tir\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2626,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2898"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=2898"}],"version-history":[{"count":16,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2898\/revisions"}],"predecessor-version":[{"id":3930,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2898\/revisions\/3930"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2626"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=2898"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}