{"id":4665,"date":"2024-05-09T02:46:11","date_gmt":"2024-05-09T00:46:11","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4665"},"modified":"2024-05-09T02:53:38","modified_gmt":"2024-05-09T00:53:38","slug":"htc_gr_92-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_92-intro\/","title":{"rendered":"Minerais, engrais, or"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"299\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_92_img_006.jpg\" alt=\"\" class=\"wp-image-4660\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_92_img_006.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_92_img_006-300x199.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_92_img_006-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_92-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_mg_02-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Chacun sait que le continent africain a un sous-sol tr\u00e8s riche. Lors de mon voyage \u00e0 v\u00e9lo qui me m\u00e8ne de Dakar \u00e0 Ouagadougou, pour faire en quelque sorte un \u00e9tat des lieux de l&rsquo;agriculture en Afrique de l&rsquo;Ouest, j&rsquo;en suis t\u00e9moin \u00e0 plusieurs reprises.<\/p>\n\n\n\n<p>La premi\u00e8re fois c&rsquo;est apr\u00e8s avoir quitt\u00e9 Dakar, dans la r\u00e9gion des Nyayes tr\u00e8s importante pour la production horticole du pays. La chance me conduit un week-end \u00e0 la porte d&rsquo;un site faisant partie du plus grand domaine industriel du pays (Les Industries Chimiques du S\u00e9n\u00e9gal): celui d&rsquo;extraction du phosphate. Si la quasi-totalit\u00e9 de l&rsquo;acide phosphorique fabriqu\u00e9 est export\u00e9e vers le partenaire indien, une petite partie sert \u00e0 l&rsquo;\u00e9laboration d&rsquo;engrais dans une usine proche de Dakar. Une opportunit\u00e9 me fait rencontrer un responsable qui m&rsquo;accorde la permission de le suivre deux heures durant dans son travail de contr\u00f4le.<\/p>\n\n\n\n<p>Une des derni\u00e8res fois c&rsquo;est au sud du Burkina Faso, o\u00f9 je fais des photos de Michael, un jeune homme r\u00e9coltant des arachides dans sa petite parcelle. Il me parle \u00abdu site de l&rsquo;or\u00bb juste \u00e0 quelques km de l\u00e0. Intrigu\u00e9, je m&rsquo;y rends le lendemain matin. Voici un extrait du journal que j&rsquo;ai tenu tout au long du voyage.<\/p>\n\n\n\n<p>\u00abFofora a tout du village de chercheurs d&rsquo;or: maisons vite construites et rapidement d\u00e9montables si un bon filon est trouv\u00e9 ailleurs, de nombreux bars et magasins en tous genres pour d\u00e9penser l&rsquo;argent aussi sec, et \u00e0 l&rsquo;entr\u00e9e un poste de police o\u00f9 je vais me faire conna\u00eetre. L\u00e0 je trouve l&rsquo;adjudant et son aide. Je joue un peu au couillon en leur parlant de ma passion pour les westerns, mais sans cacher la r\u00e9alit\u00e9 de mon travail (photojournaliste), et nous convenons de nous retrouver le lendemain de bonne heure pour aller faire des photos sur les sites d&rsquo;extraction.\u00bb<\/p>\n\n\n\n<p>J&rsquo;aurais aim\u00e9 consacrer plus de temps sur place pour mieux documenter le sujet, mais \u00e0 ce moment-l\u00e0 j&rsquo;avais en t\u00eate la r\u00e9colte des ignames dans un village un peu plus au sud encore, puis surtout celles du mil et du sorgho dans le nord du pays qui allaient bient\u00f4t commencer. Parvenu au nord, je vois des orpailleurs au bord de la route, mais le paludisme qui me secoue alors me contraint \u00e0 ne pas trop m&rsquo;\u00e9parpiller et \u00e0 rester centr\u00e9 sur mes th\u00e9matiques agricoles.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Chacun sait que le continent africain a un sous-sol tr\u00e8s riche. Lors de mon voyage \u00e0 v\u00e9lo qui me m\u00e8ne de Dakar \u00e0 Ouagadougou, pour faire en quelque sorte un \u00e9tat des lieux de l&rsquo;agriculture en Afrique de l&rsquo;Ouest, j&rsquo;en suis t\u00e9moin \u00e0 plusieurs reprises. La premi\u00e8re fois c&rsquo;est apr\u00e8s avoir quitt\u00e9 Dakar, dans &#8230; <a title=\"Minerais, engrais, or\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_92-intro\/\" aria-label=\"Read more about Minerais, engrais, or\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":62,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4665"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4665"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4665\/revisions"}],"predecessor-version":[{"id":4668,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4665\/revisions\/4668"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/62"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4665"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}