{"id":5306,"date":"2024-09-30T02:24:55","date_gmt":"2024-09-30T00:24:55","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=5306"},"modified":"2024-09-30T04:54:37","modified_gmt":"2024-09-30T02:54:37","slug":"de-newcastle-upon-tyne","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/de-newcastle-upon-tyne\/","title":{"rendered":"De Newcastle upon Tyne"},"content":{"rendered":"\n<p>\u2013 <em>Le sourire au soleil. \u00ab T\u00e9l\u00e9travail \u00bb : sauvegarde des photos des cartes m\u00e9moires de l\u2019appareil photo sur disque dur externe. Dans la cour d\u2019une ferme. Thormanby. Comt\u00e9 de Yorkshire du Nord, Angleterre. Royaume-Uni \u2013 19 Septembre 2024.<\/em><\/p>\n\n\n\n<p>\u2013 <em>La gueule (grumpy) \u00e0 l\u2019ombre. Petit d\u00e9jeuner, par 6 degr\u00e9s de temp\u00e9rature nous indique le Garmin GPS. Newcastle upon Tyne. Comt\u00e9 de Tyne et Wear, Angleterre. Royaume-Uni \u2013 29 Septembre 2024.<\/em><\/p>\n\n\n\n<p>Hello,<\/p>\n\n\n\n<p>Ce n\u2019est que ce samedi 28 septembre que nous avons enfin atteint Newcastle upon Tyne. Nous n&rsquo;avons pas r\u00e9ussi \u00e0 rattraper le mois de retard pris au tout d\u00e9but du voyage en France. Retard d\u00fb \u00e0 la tragique ou presque dissolution de l&rsquo;Assembl\u00e9e nationale (d\u00e9cid\u00e9e par E-Macron) imm\u00e9diatement suivie d\u2019\u00e9lections anticip\u00e9es (cf post de cette \u00e9poque).<\/p>\n\n\n\n<p>\u00c0 partir de Manchester, nous avions pens\u00e9 acc\u00e9l\u00e9rer le rythme. Mais sur le chemin, nous avons trouv\u00e9 encore beaucoup de choses \u00e0 documenter et puis le temps qui s&rsquo;est g\u00e2t\u00e9 (froid, vent et pluie) nous a ralentis.<\/p>\n\n\n\n<p>Maintenant, pass\u00e9 Newcastle et son important h\u00e9ritage minier (r\u00e9gion de Durham), nous allons normalement aller plus vite. La prochaine grosse \u00e9tape devrait \u00eatre celle de Belfast dans la mesure o\u00f9, faute de temps, nous pensons s\u00e9rieusement \u00e0 sauter Glasgow. Il y a 3 ans, nous y avions r\u00e9alis\u00e9 un reportage de deux semaines et on risque de s&rsquo;en contenter (voir <a href=\"https:\/\/www.h-t-chassaing.com\/HTC_GR_263-intro-fr.html\" target=\"_blank\" rel=\"noopener\">ici<\/a>).<\/p>\n\n\n\n<p>L&rsquo;important pour nous \u00e0 pr\u00e9sent, c&rsquo;est de rapidement attaquer la redescente vers la France si on veut passer quand m\u00eame un peu de temps au pays de Galles et dans le sud de l&rsquo;Angleterre. Tant pis pour le nord de l\u2019\u00c9cosse. Comme l\u2019h\u00e9ritage industriel n\u2019y est pas tr\u00e8s important, cela ne sera pas trop dommageable pour notre projet du moment.<\/p>\n\n\n\n<p>\u00c0 ce jour, nous avons parcouru 5 300 km depuis notre d\u00e9part le 23 mai ; il nous en manque environ 3 000 de plus pour \u00eatre de retour au bercail\u2026<\/p>\n\n\n\n<p>Bref, apr\u00e8s ce mini d\u00e9briefing, voici un petit r\u00e9cit de ces derniers jours :<\/p>\n\n\n\n<p>\u00c0 Easington Colliery, nous basant sur la photo iconique (rang\u00e9es de maisons des mineurs avec la mer \u00e0 l\u2019horizon) du photographe John Davies, nous avons demand\u00e9 aux gens sur place leur aide pour localiser d\u2019o\u00f9 elle avait \u00e9t\u00e9 prise.<\/p>\n\n\n\n<p>Pouvions nous documenter les changements \u00e0 quarante ans d\u2019intervalle ? Les rang\u00e9es du milieu ont \u00e9t\u00e9 d\u00e9truites et des arbres ont pouss\u00e9 haut \u00e0 l\u2019endroit o\u00f9 nous aurions d\u00fb nous placer, bouchant toute vue sur le site et la mer.<\/p>\n\n\n\n<p>Toutefois, nous ne sommes pas m\u00e9contents de la photo d\u2019un fils et petit-fils de mineur que nous avons pu faire dans une rue adjacente.<\/p>\n\n\n\n<p>Avant notre d\u00e9part pour le Royaume-Uni, nous avions regard\u00e9 le dernier film de Ken Loach \u00ab\u00a0The Old Oak\u00a0\u00bb (Merci Sergio) ; un film pr\u00e9monitoire quand on pense aux \u00e9v\u00e9nements de cet \u00e9t\u00e9 dont nous avons un peu parl\u00e9. Le tournage s\u2019\u00e9tait d\u00e9roul\u00e9 \u00e0 Easington ainsi qu\u2019\u00e0 Murton pour la majorit\u00e9 des sc\u00e8nes du caf\u00e9 lisons nous sur le net. Pourquoi ne pas essayer de voir ce bar : The Victoria ?<\/p>\n\n\n\n<p>\u00c0 Murton, le GPS nous indique que nous sommes arriv\u00e9s ; serait ce plut\u00f4t derri\u00e8re nous ? Un monsieur sort de chez lui pour nous demander si nous sommes perdus. Bingo ! Il s\u2019agit du propri\u00e9taire du caf\u00e9. Il nous raconte qu\u2019il a fait une peinture du lieu, que le r\u00e9alisateur Ken Loach lui a demand\u00e9 de l\u2019accrocher au mur dans le bar et qu\u2019on peut la voir dans le film ! La peinture est amen\u00e9e et il nous montre qu\u2019au dos, Ken Loach lui a \u00e9crit un mot et sign\u00e9.<\/p>\n\n\n\n<p>Deuxi\u00e8me scoop, samedi 28, non loin de l\u00e0, \u00e0 Seaham aura lieu le festival \u00ab\u00a0Seaham Miners Day\u00a0\u00bb (la Journ\u00e9e des Mineurs). On pourra y voir la parade (et une fanfare) avec les banni\u00e8res de mineurs comme dans le film. \u00c0 nous de revenir si nous sommes int\u00e9ress\u00e9s.<\/p>\n\n\n\n<p>Pour l\u2019instant, il nous faut atteindre Sunderland et samedi n\u2019est que dans 3 jours. Nous y arrivons juste avant la pluie et nos h\u00f4te du soir nous demandent comment nous allons faire demain : du mauvais temps est annonc\u00e9 pour toute la journ\u00e9e et il y a m\u00eame une alerte vigilance orange.<\/p>\n\n\n\n<p>D\u2019abord, nous nous ent\u00eatons : nous voulons avancer. Au matin, nous sommes un peu moins fiers devant le dense rideau de pluie. Gillian et Philip acceptent que nous restions \u00e0 l\u2019abri chez eux et la visite du mus\u00e9e de Beamish est repouss\u00e9e au lendemain.<\/p>\n\n\n\n<p>Ils nous proposent m\u00eame de rester une troisi\u00e8me nuit au retour de notre journ\u00e9e au mus\u00e9e. Le samedi matin, nous partirions de chez eux pour Seaham. Philip, sur son v\u00e9lo nous guidera jusque l\u00e0-bas : trajet plus court et plus joli assur\u00e9.<\/p>\n\n\n\n<p>En attendant, il nous invite \u00e0 monter dans sa voiture pour aller chercher des gants plus chauds et plus imperm\u00e9ables (recommandation du champion cycliste Mark rencontr\u00e9 auparavant) et des surchaussures imperm\u00e9ables pour H\u00e9l\u00e8ne puisque celles de Thomas marchent du tonnerre. Nous surnommons nos h\u00f4tes les \u00ab\u00a0Anges du Nord\u00a0\u00bb, r\u00e9f\u00e9rence \u00e0 la statue \u00e0 l\u2019entr\u00e9e de Gateshead.<\/p>\n\n\n\n<p>Le mus\u00e9e de Beamish, que tout le monde nous a recommand\u00e9 de voir, s\u2019apparente beaucoup au Black Country Living Museum pr\u00e8s de Birmingham, avec le personnel habill\u00e9 avec des tenues d\u2019\u00e9poque.<\/p>\n\n\n\n<p>\u00c0 Seaham, nous retrouvons notre ami du Victoria qui brandit sa banni\u00e8re color\u00e9e. La parade a d\u00e9but\u00e9 \u00e0 la statue des Brothers (Marra\u2019s) et se dirige vers la statue du soldat \u00ab\u00a0The Soldier\u00a0\u00bb, au bord de la mer. Un pr\u00eatre, le maire avec autour du cou une grosse cha\u00eene dor\u00e9e propre \u00e0 sa fonction et des discours et la fanfare qui joue.<\/p>\n\n\n\n<p>Cette ann\u00e9e, comme dans de nombreux mus\u00e9es sur les mines et le charbon, on c\u00e9l\u00e8bre le 40e Anniversaire de la Gr\u00e8ve de 1984-1985. Le nombre de travailleurs morts dans les mines est rappel\u00e9 ainsi que les millions de tonnes de charbon extrait et embarqu\u00e9 sur les bateaux. La r\u00e9gion est connue pour la construction navale et Seaham avait son propre port de charbon. Au passage, celle qui aurait tout d\u00e9truit de cette p\u00e9riode dor\u00e9e de production et de commerce, selon l\u2019opinion de beaucoup, est trait\u00e9e de sorci\u00e8re : Thatcher ! Le nom est donn\u00e9 \u00e0 regret et on voit qu\u2019il arrache la bouche de celui qui a \u00e9t\u00e9 oblig\u00e9 de le prononcer, car il voulait qu\u2019on comprenne bien de qui il parle.<\/p>\n\n\n\n<p>Une bonne quinzaine \u00e0 vous !<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u2013 Le sourire au soleil. \u00ab T\u00e9l\u00e9travail \u00bb : sauvegarde des photos des cartes m\u00e9moires de l\u2019appareil photo sur disque dur externe. Dans la cour d\u2019une ferme. Thormanby. Comt\u00e9 de Yorkshire du Nord, Angleterre. Royaume-Uni \u2013 19 Septembre 2024. \u2013 La gueule (grumpy) \u00e0 l\u2019ombre. Petit d\u00e9jeuner, par 6 degr\u00e9s de temp\u00e9rature nous indique le &#8230; <a title=\"De Newcastle upon Tyne\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/de-newcastle-upon-tyne\/\" aria-label=\"Read more about De Newcastle upon Tyne\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":5305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[51],"tags":[24],"class_list":["post-5306","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-royaume-uni","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5306"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=5306"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5306\/revisions"}],"predecessor-version":[{"id":5309,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5306\/revisions\/5309"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/5305"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=5306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=5306"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=5306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}