{"id":4770,"date":"2023-11-26T18:37:29","date_gmt":"2023-11-26T17:37:29","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4770"},"modified":"2024-05-19T18:39:10","modified_gmt":"2024-05-19T16:39:10","slug":"blog_id-66","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-66\/","title":{"rendered":"De Porto"},"content":{"rendered":"\n<p><em>H\u00e9l\u00e8ne dans les rues de Porto. Portugal &#8211; 26 Novembre 2023.<\/em><\/p>\n\n\n\n<p>Bom dia,<\/p>\n\n\n\n<p>Ce samedi 25 novembre, c&rsquo;est sous un soleil voil\u00e9 que nous avons atteint Porto, la capitale de la r\u00e9gion nord du Portugal. C\u2019est le week-end et la ville est \u00e0 \u00ab\u00a0top\u00e9\u00a0\u00bb de touristes qui manifestent une certaine euphorie \u00e0 d\u00e9ambuler ici. Il semblerait que ce soit \u00ab\u00a0the place to be\u00a0\u00bb. Ils sont l\u00e9gion les selfies et les petits sacs contenant le fameux achat : le porto.<\/p>\n\n\n\n<p>Beaucoup de Portugais que nous avons rencontr\u00e9s sont tr\u00e8s fiers de cet afflux de touristes venus de partout. Dans leurs propos, ils mettent souvent en avant l&rsquo;absence notoire de probl\u00e8me de s\u00e9curit\u00e9, la gentillesse de la population et des prix attractifs.<\/p>\n\n\n\n<p>Apr\u00e8s Valladolid, on va dire que la deuxi\u00e8me partie de la descente du fleuve Duero (Douro au Portugal) a \u00e9t\u00e9 bien plus agr\u00e9able car le beau temps \u00e9tait de la partie. Pendant un bon moment, on a \u00e9t\u00e9 \u00e0 cheval entre l&rsquo;Espagne et le Portugal (un peu d\u00e9sorient\u00e9s par le d\u00e9calage horaire d\u2019une heure entre ces deux voisins) car le Douro est une fronti\u00e8re naturelle.<\/p>\n\n\n\n<p>Du coup, on a saut\u00e9 d&rsquo;un pays \u00e0 l&rsquo;autre en fonction des choses \u00e0 voir comme des grands barrages qui nous ont parfois donn\u00e9 le vertige : celui d&rsquo;Almendra ou celui d&rsquo;Aldead\u00e1vila vu d&rsquo;une \u00e9troite passerelle, encastr\u00e9 dans les canyons de Las Arribes. Pr\u00e8s de ce dernier, les locaux nous ont indiqu\u00e9 qu&rsquo;ici ont \u00e9t\u00e9 tourn\u00e9es des sc\u00e8nes des films du Docteur Jivago (\u00e0 nouveau !), de Fast and Furious, de Terminator et d&rsquo;un James Bond.<\/p>\n\n\n\n<p>Ensuite, \u00e0 partir de Barca d&rsquo;Alva, on a entam\u00e9 la descente vers Porto en empruntant la Nationale 222 (consid\u00e9r\u00e9e par certains comme la plus belle route du monde) puis, sur la fin, la Nationale 108. Toutes deux ne s&rsquo;\u00e9loignent pas souvent du fleuve, serpentent parmi les c\u00e9l\u00e8bres vignobles du Haut Douro class\u00e9s au Patrimoine mondial qui produisent \u00ab\u00a0vinho verde\u00a0\u00bb et Porto. Nous avons pu ainsi voir quelques unes des \u00e9cluses qui assurent la navigation sur le fleuve Douro, dont celle de Carrapatelo pr\u00e9sent\u00e9e comme la plus haute d&rsquo;Europe avec 36 m\u00e8tres de d\u00e9nivel\u00e9.<\/p>\n\n\n\n<p>Pour autant, ce ne fut pas toujours une partie de plaisir du fait du parcours plus que vallonn\u00e9.<\/p>\n\n\n\n<p>Le soir heureusement, nous avons pu bien nous prot\u00e9ger de l&rsquo;humidit\u00e9 et nous reposer dans les casernes des pompiers. Ici, comme au Chili, les unit\u00e9s fonctionnent avec des professionnels et des volontaires. Du coup, ils sont habitu\u00e9s \u00e0 recevoir du monde et ils disposent de locaux appropri\u00e9s. Lorsqu\u2019on nous a appris qu&rsquo;il y avait une tr\u00e8s forte collaboration entre ces deux pays, notamment dans le pilotage des h\u00e9licopt\u00e8res pour combattre les incendies nous n&rsquo;avons pas \u00e9t\u00e9 surpris.<\/p>\n\n\n\n<p>\u00c0 notre avis, ce mix entre volontaires et pro est une bonne id\u00e9e. Cela cr\u00e9e des liens sociaux et une bonne implantation locale. On se souvient qu&rsquo;un soir \u00e0 Antofagasta, au Chili, alors qu&rsquo;il y avait des troubles (\u00e9meutes, barricades), les gens nous avaient dirig\u00e9s vers la caserne des pompiers : \u00ab\u00a0L\u00e0-bas vous serez tranquilles ; les manifestants ne s&rsquo;en prendront jamais \u00e0 eux.\u00a0\u00bb<\/p>\n\n\n\n<p>Aussi, pour avoir des conseils sur les choses \u00e0 voir en relation avec notre travail et sur quelle route suivre : c&rsquo;est top ! Merci \u00e0 Rui, Sonia, Filipe, Rui, Clotilde, Vera, Pedro, Jo\u00e3o, Oct\u00e1vio, Leonardo, Dinis, Miguel, Eduardo, S\u00edlvia, Tiago, Domingos, Vitor, Jorge, Antonio et \u00e0 tous les commandants .<\/p>\n\n\n\n<p>Sinon, on n&rsquo;a jamais vu autant de voitures Tesla (communes et laides) que sur la N222, dans les vignobles des vins de Porto. Pourtant, on dirait que <a href=\"https:\/\/www.lesinrocks.com\/musique\/neil-young-boycotte-x-apres-un-tweet-antisemite-delon-musk-601712-21-11-2023\/\" target=\"_blank\" rel=\"noreferrer noopener\">son patron Elon Musk<\/a> ne gaze pas trop en ce moment et <a href=\"https:\/\/www.rollingstone.fr\/neil-young-boycotte-x\/\" target=\"_blank\" rel=\"noreferrer noopener\">oncle Neil<\/a> a d\u00fb se f\u00e2cher !<\/p>\n\n\n\n<p>Allez, on vous laisse pour ce soir. La fatigue est l\u00e0 apr\u00e8s les 3 300 km que l&rsquo;on vient de se taper. Demain, on va prendre la journ\u00e9e pour d\u00e9couvrir un peu Porto en restant pr\u00e8s de l&#8217;embouchure du fleuve.<\/p>\n\n\n\n<p>Et lundi si tout va bien, on met les bouts. Direction le nord du pays, puis Fontibre en Espagne o\u00f9 se trouve la source du fleuve \u00c8bre, et enfin retour au bercail. Esp\u00e9rons que le vent nous poussera un peu !<\/p>\n\n\n\n<p>Bonne continuation \u00e0 vous,<\/p>\n\n\n\n<p>Helena e Tom\u00e1s<\/p>\n","protected":false},"excerpt":{"rendered":"<p>H\u00e9l\u00e8ne dans les rues de Porto. Portugal &#8211; 26 Novembre 2023. Bom dia, Ce samedi 25 novembre, c&rsquo;est sous un soleil voil\u00e9 que nous avons atteint Porto, la capitale de la r\u00e9gion nord du Portugal. C\u2019est le week-end et la ville est \u00e0 \u00ab\u00a0top\u00e9\u00a0\u00bb de touristes qui manifestent une certaine euphorie \u00e0 d\u00e9ambuler ici. Il &#8230; <a title=\"De Porto\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-66\/\" aria-label=\"Read more about De Porto\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4769,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[50],"tags":[24],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4770"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4770"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4770\/revisions"}],"predecessor-version":[{"id":4771,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4770\/revisions\/4771"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4769"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4770"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4770"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4770"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}