{"id":4404,"date":"2024-05-03T18:35:02","date_gmt":"2024-05-03T16:35:02","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4404"},"modified":"2024-05-03T18:41:05","modified_gmt":"2024-05-03T16:41:05","slug":"htc_gr_305-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_305-intro\/","title":{"rendered":"NDDL et les naturalistes en lutte"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_305_img_041.jpg\" alt=\"\" class=\"wp-image-4399\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_305_img_041.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_305_img_041-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_305_img_041-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_305-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_mg_04-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>En 2014, durant le tour de France j\u2019ai eu l\u2019occasion de me rendre deux fois \u00e0 Nantes. La premi\u00e8re, avec une voiture pr\u00eat\u00e9e durant un week-end rapide chez des amis de la famille, fut l\u2019occasion de documenter la grande manifestation du 22 f\u00e9vrier contre un projet d&rsquo;a\u00e9roport du Grand Ouest, en Loire-Atlantique, \u00e0 Notre-Dame-des-Landes exactement. Des dizaines de <a href=\"https:\/\/www.lesinrocks.com\/actu\/notre-dame-des-landes-la-manif-des-faux-semblants-112453-24-02-2014\/\" target=\"_blank\" rel=\"noreferrer noopener\">milliers de personnes<\/a> et des dizaines d\u2019associations engag\u00e9es dans cette lutte, dont certaines venues de toute la France et m\u00eame de l&rsquo;\u00e9tranger, forment un interminable cort\u00e8ge qui d\u00e9file pendant des heures. La fin de journ\u00e9e fut marqu\u00e9e aussi par des affrontements avec la police et diverses d\u00e9gradations comme bien souvent ces derni\u00e8res ann\u00e9es.<\/p>\n\n\n\n<p>Et la seconde, quelques mois plus tard \u00e0 v\u00e9lo cette fois-ci, me permit de d\u00e9couvrir la zone humide de Notre-Dame-des-Landes (situ\u00e9e \u00e0 une trentaine de km de la m\u00e9tropole) et sa ZAD (avant : Zone d&rsquo;Am\u00e9nagement Diff\u00e9r\u00e9e, d\u00e9finition administrative et l\u00e0 : Zone \u00c0 D\u00e9fendre, d\u00e9finition des activistes \u00e9cologistes). L\u2019occupation de la ZAD est organis\u00e9e pour protester contre ce projet d\u00e9j\u00e0 vieux d&rsquo;une quarantaine d&rsquo;ann\u00e9es \u00e0 l&rsquo;\u00e9poque et qui souhaite construire ici un nouvel a\u00e9roport. Il remplacerait l&rsquo;a\u00e9roport actuel jug\u00e9 trop petit et dont les d\u00e9collages-aterrissages sont des nuisances pour la ville. Et il se d\u00e9ploierait donc \u00e0 Notre-Dame-des-Landes sur 2 000 hectares de bocage et une zone humide qui h\u00e9berge une foule d\u2019esp\u00e8ces prot\u00e9g\u00e9es.<\/p>\n\n\n\n<p>Comme je ne pouvais pas rester trop longtemps (moins de 3 jours au final) car la route pour accomplir le tour de France est longue, je savais que je n\u2019aurais pas la possibilit\u00e9 de faire un travail s\u00e9rieux sur la ZAD et ses habitants, les \u00ab&nbsp;zadistes&nbsp;\u00bb. Ceux-ci \u00e9paul\u00e9s par quelques locaux, s&rsquo;opposent \u00e0 ce futur a\u00e9roport qu&rsquo;ils consid\u00e8rent comme l\u2019un des \u00ab <a href=\"https:\/\/fr.wikipedia.org\/wiki\/Grands_travaux_inutiles\" target=\"_blank\" rel=\"noreferrer noopener\">grands travaux inutiles<\/a>&nbsp;\u00bb. C&rsquo;est aussi l&rsquo;occasion pour eux d&rsquo;exp\u00e9rimenter une nouvelle forme de soci\u00e9t\u00e9 non marchande et d&rsquo;entraide.<\/p>\n\n\n\n<p>Par contre, en m\u2019y rendant le deuxi\u00e8me dimanche du mois, j\u2019avais une bonne chance de r\u00e9aliser un petit reportage sur la sortie organis\u00e9e par les \u00ab <a href=\"https:\/\/naturalistesenlutte.wordpress.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">Naturalistes en lutte<\/a>&nbsp;\u00bb. C&rsquo;est un collectif de naturalistes, 200 dont 50 experts (avec des citoyens, certains membres de plusieurs associations de protection de l\u2019environnement) qui ont d\u00e9cid\u00e9 d&rsquo;unir leurs forces pour d\u00e9fendre une zone humide pr\u00e9serv\u00e9e. Gr\u00e2ce \u00e0 leur contre-expertise d\u00e9terminante, ils sont devenus un acteur cl\u00e9 de la lutte contre le projet d&rsquo;a\u00e9roport. Cette sortie mensuelle durant laquelle des relev\u00e9s sont effectu\u00e9s est ouverte \u00e0 tous, curieux comme militants voulant participer \u00e0 la lutte contre le projet d&rsquo;a\u00e9roport.<\/p>\n\n\n\n<p>Ce jour-l\u00e0, les \u00ab&nbsp;Naturalistes en lutte&nbsp;\u00bb (groupe ornithologie, herp\u00e9tologie (reptiles), batrachologie) qui arpentent la zone humide pour inventorier les esp\u00e8ces et leurs diversit\u00e9s ont pu entendre ou observer :<\/p>\n\n\n\n<p>Pour les oiseaux : Tarier P\u00e2tre, Hypola\u00efs polyglotte, Bouscarle de Cetti, Bruant jaune, Coucous gris, Fauvette tif noire, Pipit des arbres, Pic \u00e9peiche, et Buse variable.<br>Et puis aussi :\u2006 \u2006 L\u00e9zard vert, L\u00e9zard des murailles, Grenouille verte, Grenouille de Lessona, Grenouille agile.<\/p>\n\n\n\n<p>Tr\u00e8s bonne journ\u00e9e en la compagnie d\u2019un botaniste de formation et de naturalistes passionn\u00e9s. Salut \u00e0 eux !<\/p>\n\n\n\n<p>Le 17 janvier 2018, le projet d\u2019a\u00e9roport de NDDL est enterr\u00e9 par le gouvernement d\u2019Emmanuel Macron. <a href=\"https:\/\/fr.wikipedia.org\/wiki\/ZAD_de_Notre-Dame-des-Landes\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a>, un lien wikipedia pour se rem\u00e9morer les diff\u00e9rentes \u00e9tapes de cette longue histoire.<\/p>\n\n\n\n<p>\u00c0 noter que quelques mois plus tard nous documenterons l\u2019histoire de Sivens dans le Tarn : une lutte contre un projet de barrage sur une zone humide. Voir les reportages sur ce site de : <a href=\"https:\/\/www.h-t-chassaing.com\/HTC_MG_09-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">La Bataille de Sivens<\/a>.<\/p>\n\n\n\n<p>Bon visionnage !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction En 2014, durant le tour de France j\u2019ai eu l\u2019occasion de me rendre deux fois \u00e0 Nantes. La premi\u00e8re, avec une voiture pr\u00eat\u00e9e durant un week-end rapide chez des amis de la famille, fut l\u2019occasion de documenter la grande manifestation du 22 f\u00e9vrier contre un projet d&rsquo;a\u00e9roport du Grand Ouest, en Loire-Atlantique, \u00e0 Notre-Dame-des-Landes &#8230; <a title=\"NDDL et les naturalistes en lutte\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_305-intro\/\" aria-label=\"Read more about NDDL et les naturalistes en lutte\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2626,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4404","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4404"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4404"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4404\/revisions"}],"predecessor-version":[{"id":4407,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4404\/revisions\/4407"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2626"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4404"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}