{"id":4434,"date":"2024-05-03T23:33:15","date_gmt":"2024-05-03T21:33:15","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4434"},"modified":"2024-05-03T23:38:46","modified_gmt":"2024-05-03T21:38:46","slug":"htc_gr_301-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_301-intro\/","title":{"rendered":"CRA en France M\u00e9tropolitaine"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"299\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_301_img_000.jpg\" alt=\"\" class=\"wp-image-4429\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_301_img_000.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_301_img_000-300x199.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_301_img_000-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_301-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_mg_04-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>De Mars 2012 \u00e0 Octobre 2019, j\u2019ai (tout seul dans un premier temps puis avec H\u00e9l\u00e8ne sur la fin), r\u00e9alis\u00e9 pour le dire vite une sorte de \u00ab Tour de France \u00bb \u00e0 v\u00e9lo de 20 500 km sur une vingtaine de mois de voyages.<\/p>\n\n\n\n<p>Les objectifs du d\u00e9part \u00e9taient de d\u00e9couvrir un peu le pays et ses habitants, poursuivre les recherches commenc\u00e9es en Espagne sur l\u2019agriculture quelques ann\u00e9es plus t\u00f4t et entamer un travail sur la production d&rsquo;\u00e9nergie en passant par toutes les centrales nucl\u00e9aires du pays par exemple, etc.<\/p>\n\n\n\n<p>Je voulais aussi faire une petite recherche documentaire sur les centres de r\u00e9tention administrative d\u00e9finie sur le site officiel de l\u2019administration fran\u00e7aise (https:\/\/www.service-public.fr\/particuliers\/vosdroits\/F2780) comme :<\/p>\n\n\n\n<p>\u00ab La r\u00e9tention administrative permet de maintenir dans un lieu ferm\u00e9 un \u00e9tranger qui fait l&rsquo;objet d&rsquo;une d\u00e9cision d&rsquo;\u00e9loignement, dans l&rsquo;attente de son renvoi forc\u00e9. La r\u00e9tention est d\u00e9cid\u00e9e par l&rsquo;administration, puis \u00e9ventuellement prolong\u00e9e par le juge, lorsque le d\u00e9part imm\u00e9diat de l&rsquo;\u00e9tranger de France est impossible. Elle ne peut pas d\u00e9passer 90 jours (sauf en cas d&rsquo;activit\u00e9s terroristes). L&rsquo;\u00e9tranger retenu dispose de certains droits et peut recevoir l&rsquo;aide d&rsquo;associations. \u00bb<\/p>\n\n\n\n<p>En Espagne, avec les travailleurs sans papiers de l\u2019agriculture intensive et dans une moindre mesure en Afrique de l\u2019Ouest et au Maroc j\u2019en avais entendu parler. C\u2019\u00e9tait souvent dans des termes peu am\u00e8nes voire traumatiques. M\u00eame si je savais que &#8211; sans carte de presse ou de commande pr\u00e9cise d\u2019un journal ou d\u2019une institution &#8211; il me serait impossible de p\u00e9n\u00e9trer \u00e0 l\u2019int\u00e9rieur des CRA, nous avons pens\u00e9 qu\u2019il ne serait pas totalement inint\u00e9ressant de les photographier de l\u2019ext\u00e9rieur ainsi que leur environnement proche.<\/p>\n\n\n\n<p>Le projet (pour parler moderne !) \u00e9tant de documenter ce qu\u2019 \u00ab un citoyen lambda \u00bb pouvait voir de ces lieux. Je n\u2019ai donc pas fait de recherches ni essay\u00e9 de rentrer en relation avec des associations par exemple. Je me suis simplement r\u00e9f\u00e9r\u00e9 \u00e0 la liste des centres de r\u00e9tention administrative en France m\u00e9tropolitaine de l\u2019encyclop\u00e9die collective en ligne Wikip\u00e9dia. \u00c0 noter que ce document datant de 2012, les donn\u00e9es (lieux, nombre de places, etc.) sont peut-\u00eatre diff\u00e9rentes maintenant.<\/p>\n\n\n\n<p>Tr\u00e8s souvent, je m\u2019y suis rendu avec mon v\u00e9lo charg\u00e9 de bagages et y suis rest\u00e9 environ une heure. Passer plus de temps sur place m\u2019aurait vraiment ruin\u00e9 le moral ; en plus du fait que cela me prenait beaucoup d\u2019\u00e9nergie pour trouver les lieux, \u00e9tant donn\u00e9 qu\u2019ils sont souvent perdus, plut\u00f4t banalis\u00e9s, ce qui fait que les riverains eux-m\u00eames n\u2019avaient souvent aucune id\u00e9e de ce que je cherchais quand je leur demandais la direction. Et vu que je n\u2019\u00e9tais pas muni d\u2019un smartphone pour g\u00e9o-localiser le site, et qu\u2019une fois que je l\u2019avais rep\u00e9r\u00e9 je devais souvent partir vite pour chercher o\u00f9 poser ma petite tente pour la nuit\u2026<\/p>\n\n\n\n<p>Durant cette heure, rarement j\u2019ai \u00e9t\u00e9 en contact avec des personnes. Car hormis le va et vient des voitures de police, il ne se passe pas grand chose. \u00c0 noter que, 3 fois je fus interpel\u00e9 par les policiers et une fois ils m\u2019ont amen\u00e9 au poste.<\/p>\n\n\n\n<p>Peut-\u00eatre que les photos r\u00e9alis\u00e9es \u00e0 Nice me vaudront des critiques (comme par exemple celle d\u2019amalgame) et je me suis bien s\u00fbr interrog\u00e9 durant la prise de vue. Si nous avons d\u00e9cid\u00e9 de les garder c\u2019est que cela faisait partie de notre modeste but : photographier les CRA et ce que je verrais alentour.<\/p>\n\n\n\n<p>Pour \u00eatre complet, il aurait fallu se rendre en Guadeloupe, \u00e0 la R\u00e9union, en Guyane, \u00e0 Mayotte ; mais en plus d\u2019\u00eatre hors budget cela aurait fait explos\u00e9 le bilan carbone du Tour !<\/p>\n\n\n\n<p>\u00c0 la fin de cette s\u00e9rie, nous avons ajout\u00e9 des photos faites toujours durant ce p\u00e9riple, parfois par hasard. Il s\u2019agit de personnes (Kosovars, Erythr\u00e9ens, Soudanais, Ethiopiens) qui certainement connaissent l\u2019existence de ces centres ou de situations qui sont en lien.<\/p>\n\n\n\n<p>\u00c0 un moment je me suis pos\u00e9 la question de retourner \u00e0 Calais, quand a \u00e9t\u00e9 \u00e9voqu\u00e9 l\u2019\u00e9vacuation de la fameuse \u00ab Jungle \u00bb (camp de fortune des personnes essayant de passer en Angleterre) en 2016, mais je me suis finalement abstenu compte tenu du tr\u00e8s grand nombre de journalistes et de photographes qu\u2019il y avait d\u00e9j\u00e0 sur place et des difficult\u00e9s que j\u2019avais eues \u00e0 l\u2019\u00e9poque avec un membre d&rsquo;une petite association et surtout avec des passeurs. En plus ce serait ajout\u00e9 la police !<\/p>\n\n\n\n<p>Le 26 juin 2019, jour o\u00f9 je termine cette introduction para\u00eet dans le journal Lib\u00e9ration une tribune et une lettre des associations.<\/p>\n\n\n\n<p>Les voici en guise de conclusion :<\/p>\n\n\n\n<p>La Lettre : https:\/\/www.youscribe.com\/BookReader\/Index\/3059480\/?documentId=3462215<\/p>\n\n\n\n<p><em>Monsieur Christophe Castaner<br>Minist\u00e8re de l\u2019int\u00e9rieur<br>Place Beauvau 75008 Paris<br>Paris, le 24 juin 2019<\/em><\/p>\n\n\n\n<p><em>Monsieur le ministre,<\/em><em> Des hommes et des femmes s\u2019automutilent ou tentent de se suicider dans les centres de r\u00e9tention administrative (CRA). Au cours de ces quinze derniers mois, deux hommes se sont donn\u00e9 la mort dans ces lieux o\u00f9 l\u2019administration enferme des personnes pour les expulser du territoire fran\u00e7ais. D\u2019autres se r\u00e9voltent ou expriment leur d\u00e9sespoir \u00e0 travers des lettres publiques, des gr\u00e8ves de la faim, des \u00e9meutes ou des tentatives d\u2019incendie. Ces actes qui se multiplient \u00e0 une fr\u00e9quence in\u00e9dite sont le r\u00e9sultat d\u2019une politique inacceptable qui a conduit \u00e0 une situation extr\u00eamement alarmante. Le gouvernement fait le choix d\u2019utiliser l\u2019enfermement en r\u00e9tention comme outil d\u2019une politique d\u2019expulsion, banalisant la privation de libert\u00e9 des personnes \u00e9trang\u00e8res \u00e0 travers des instructions aux pr\u00e9fet.e.s qui viennent aggraver celles de vos pr\u00e9d\u00e9cesseurs. La disproportion des moyens utilis\u00e9s au service de cette politique de plus en plus carc\u00e9rale est in\u00e9dite. Le nombre de places en r\u00e9tention a ainsi augment\u00e9 de 25 % depuis d\u00e9but 2018 (+ 480 places) et vous pr\u00e9voyez la construction de nouveaux CRA. Un tel d\u00e9veloppement de l\u2019enfermement administratif ne s\u2019\u00e9tait pas produit depuis la politique s\u00e9curitaire mise en oeuvre par Nicolas Sarkozy il y\u2019a plus d\u2019une d\u00e9cennie. La derni\u00e8re loi Asile et Immigration de septembre 2018 a doubl\u00e9 la dur\u00e9e maximale de r\u00e9tention et permet d\u00e9sormais d\u2019enfermer toutes les personnes vis\u00e9es durant trois mois, ce qu\u2019aucun gouvernement fran\u00e7ais n\u2019avait jamais jusqu\u2019\u00e0 l\u00e0 propos\u00e9. Or, les statistiques sont formelles : enfermer plus longtemps ne permet pas d\u2019expulser plus. En revanche, \u00eatre priv\u00e9\u00b7e de libert\u00e9 derri\u00e8re des barbel\u00e9s pendant 90 jours, c\u2019est subir une machine \u00e0 enfermer qui brise des vies, dans un environnement carc\u00e9ral oppressant. Des enfants sont traumatis\u00e9s par cette exp\u00e9rience, des personnes perdent leur emploi ou leur logement, des familles sont s\u00e9par\u00e9es, des malades voient leur prise en charge sanitaire interrompue ou amoindrie. Cette orientation conduit l\u2019administration \u00e0 maintenir fr\u00e9quemment des personnes alors qu\u2019il n\u2019existe aucune perspective d\u2019ex\u00e9cuter la mesure d\u2019\u00e9loignement qui les frappe. Cela rel\u00e8ve d\u00e8s lors d\u2019une politique punitive. Les taux d\u2019occupation des centres de r\u00e9tention administrative ont explos\u00e9, g\u00e9n\u00e9rant une promiscuit\u00e9 et des tensions insupportables, notamment pour les personnes les plus vuln\u00e9rables. Ces derni\u00e8res sont de plus en plus nombreuses derri\u00e8re les grillages de ces lieux de privation de libert\u00e9 : des jeunes majeur\u00b7e\u00b7s, des personnes victimes de la traite des \u00eatres humains, ou plus largement marqu\u00e9es par un parcours migratoire de plus en plus dangereux, en raison notamment des barri\u00e8res \u00e9rig\u00e9es par la France et l\u2019Union europ\u00e9enne. Egalement des personnes fragilis\u00e9es par une grande pr\u00e9carit\u00e9 v\u00e9cue en France parfois durant de longues ann\u00e9es, directement li\u00e9e aux restrictions des politiques publique apport\u00e9es au droit d\u2019asile et au droit au s\u00e9jour, ainsi qu\u2019aux insuffisances du dispositif d\u2019accueil. Dans ces lieux de privation de libert\u00e9, le nombre de familles avec enfants a fortement augment\u00e9. En 2018, 1 221 enfants ont subi ce traumatisme \u00e0 Mayotte. En m\u00e9tropole, 208 enfants ont \u00e9t\u00e9 enferm\u00e9s, soit 8 fois plus qu\u2019en 2013 (24% avaient moins de 2 ans, 36 % de 2 \u00e0 6 ans et 26 % de 7 \u00e0 12 ans). Ce nombre a d\u00e9j\u00e0 \u00e9t\u00e9 (24 % d\u00e9pass\u00e9 sur les 4 premiers mois de 2019. Quel que soit leur \u00e2ge, tous et toutes subissent la violence de l\u2019enfermement et de la rupture soudaine avec leur quotidien, leur \u00e9cole et leurs proches, et sont durablement traumatis\u00e9\u00b7e\u00b7s. Rien ne peut justifier une telle pratique largement condamn\u00e9e par le D\u00e9fenseur des droits, le Comit\u00e9 des Droits de l\u2019enfant des Nation unies et la Cour europ\u00e9enne des droits de l\u2019homme, \u00e0 travers six d\u00e9cisions sanctionnant, ces derni\u00e8res ann\u00e9es, les pratiques des autorit\u00e9s fran\u00e7aises. Les pr\u00e9fectures assument d\u00e9sormais de prononcer massivement des d\u00e9cisions d\u2019enfermement et d\u2019expulsions ill\u00e9gales. Au-del\u00e0 de la situation des enfants, la possibilit\u00e9 pour les personnes enferm\u00e9es de saisir la justice et de d\u00e9fendre leurs droits est limit\u00e9e par l\u2019urgence et par des garanties amoindries, plus encore en outre-mer en raison d\u2019un r\u00e9gime d\u00e9rogatoire. Malgr\u00e9 ce droit au rabais, les juridictions m\u00e9tropolitaines annulent plus de 40 % des proc\u00e9dures judiciaires ou des d\u00e9cisions administratives, ce qui traduit l\u2019ampleur des violations des droits perp\u00e9tr\u00e9es et le caract\u00e8re abusif de nombre de ces enfermements. A tout ceci s\u2019ajoutent des atteintes graves au droit \u00e0 la sant\u00e9 d\u00e9nonc\u00e9es par la Contr\u00f4leure G\u00e9n\u00e9rale des Lieux de Privation de Libert\u00e9 dans son avis du 17 d\u00e9cembre 2018 et par le D\u00e9fenseur des droits dans son rapport du 13 mai 2019. Le financement et le pilotage des unit\u00e9s m\u00e9dicales dans les CRA sont insuffisants pour garantir l\u2019acc\u00e8s aux soins et leur continuit\u00e9. La protection l\u00e9gale contre l\u2019expulsion des personnes les plus gravement malades n\u2019est pas garantie. La prise en charge des troubles psychiques ne peut \u00eatre assur\u00e9e dans ces lieux qui, au contraire, les aggravent. Des personnes malades ou qui ont tent\u00e9 de se suicider sont ainsi enferm\u00e9es dans des \u00ab chambres de mise \u00e0 l\u2019\u00e9cart\u00bb qui constituent un traitement inhumain et d\u00e9gradant. Dans ce contexte alarmant, l\u2019ensemble des acteurs intervenant dans les CRA y rencontre d\u00e9sormais des personnes bipolaires, schizophr\u00e8nes, parano\u00efaques, d\u00e9pressives, mutiques, prises de crises de d\u00e9lire, d\u2019angoisse, de jour comme de nuit. Des personnes aux facult\u00e9s tr\u00e8s alt\u00e9r\u00e9es sont enferm\u00e9es alors que leurs pathologies sont parfaitement identifi\u00e9es en amont par le secteur de la psychiatrie qui les avait prises en charge. La politique men\u00e9e \u00e0 l\u2019\u00e9gard des personnes \u00e9trang\u00e8res est ainsi marqu\u00e9e par des discriminations de plus en plus violentes. Contr\u00f4les au faci\u00e8s, acc\u00e8s d\u00e9grad\u00e9 \u00e0 la justice, privation de libert\u00e9 disproportionn\u00e9e voire syst\u00e9matis\u00e9e, acc\u00e8s aux soins d\u00e9faillant, protection des plus vuln\u00e9rables rel\u00e9gu\u00e9e au second plan. Cette politique marque le renoncement au respect de droits fondamentaux et porte atteinte \u00e0 la dignit\u00e9 des personnes. Ces personnes enferm\u00e9es que les associations accompagnent dans les CRA se trouvent dans une situation de d\u00e9tresse et face \u00e0 une violence institutionnelle d\u00e9mesur\u00e9e qui nie leur humanit\u00e9. Monsieur le ministre, nous vous demandons solennellement de :<br>&#8211; Faire cesser cette politique du tout enfermement qui conduit \u00e0 la maltraitance de personnes \u00e9trang\u00e8res ;<br>&#8211; Proscrire tout enferment d\u2019enfants en r\u00e9tention ;<br>&#8211; Assurer la protection des personnes les plus vuln\u00e9rables, parmi lesquelles les personnes malades ;<br>&#8211; Mettre un terme aux pratiques ill\u00e9gales de l\u2019administration. Nous vous prions de croire, Monsieur le ministre, en l\u2019assurance de nos respectueuses salutations.<\/em><\/p>\n\n\n\n<p><em>Christophe Deltombe Pr\u00e9sident La Cimade<br>Philippe de Botton Pr\u00e9sident M\u00e9decins du Monde<br>Louis Gallois Pr\u00e9sident F\u00e9d\u00e9ration des acteurs de la solidarit\u00e9 (FAS)<br>C\u00e9cile Coudriou Pr\u00e9sidente Amnesty International France<br>Vanina Rochiccioli Pr\u00e9sidente GISTIS<br>Sylvie Bukhari-de Pontual Pr\u00e9sidente CCFD-Terre Solidaire<br>Hubert Trapet Pr\u00e9sident Emma\u00fcs France<br>Laurence Roques Pr\u00e9sidente Syndicat des avocats de France (SAF)<br>Malik Salemkour Pr\u00e9sident Ligue des droits de l\u2019Homme<br>Didier Fassin Pr\u00e9sident Com\u00e8de<br>Rachid Lahlou Pr\u00e9sident Secours islamique<br>Flor Tercero Pr\u00e9sidente ADDE<br>Jean-Fran\u00e7ois Quantin Co-pr\u00e9sident MRAP<br>Katia Dubreuil Pr\u00e9sidente Syndicat de la magistrature<br>V\u00e9ronique Fayet Pr\u00e9sidente Secours Catholique\u2013Caritas France<br>Patrick Doutreligne Pr\u00e9sident Uniopss<br>Prudence RIFF Co-pr\u00e9sidente Fasti<br>G\u00e9raldine Franck Pr\u00e9sidente Le Collectif des morts de la rue<br>Bruno Morel Directeur Emma\u00fcs Solidarit\u00e9<br>Alexandre Moreau Pr\u00e9sident Anaf\u00e9<br>Antoine Ermakoff Pr\u00e9sident Observatoire Citoyen du CRA de Palaiseau<\/em><\/p>\n\n\n\n<p>La Tribune : https:\/\/www.liberation.fr\/france\/2019\/06\/26\/retention-des-associations-denoncent-une-politique-inacceptable-dans-une-lettre-a-castaner_1736072<br>R\u00e9tention : des associations d\u00e9noncent \u00abune politique inacceptable\u00bb dans une lettre \u00e0 Castaner par Kim Hullot-Guiot \u2014 26 juin 2019 \u00e0 06:02<\/p>\n\n\n\n<p><em>Au centre de r\u00e9tention du Mesnil-Amelot, pr\u00e8s de l&rsquo;a\u00e9roport de Roissy, en r\u00e9gion parisienne, en mai dernier.<\/em><\/p>\n\n\n\n<p><em>Avec leurs cours grillag\u00e9es, ces centres ressemblent un peu \u00e0 des prisons, puisqu\u2019on n\u2019a pas le droit d\u2019y entrer et d\u2019en sortir \u00e0 sa guise. Mais les personnes qui y sont plac\u00e9es n\u2019ont commis aucun m\u00e9fait, si ce n\u2019est d\u2019\u00eatre pr\u00e9sentes sur le territoire fran\u00e7ais sans autorisation. L\u2019an dernier, 45 000 personnes sont pass\u00e9es par un centre de r\u00e9tention administrative (CRA) ou une zone d\u2019attente, sans pour autant \u00eatre toutes expuls\u00e9es.<\/em><em> D\u00e9but juin, six associations intervenant en CRA s\u2019inqui\u00e9taient dans un rapport du durcissement de la politique migratoire et de l\u2019allongement, vot\u00e9 l\u2019ann\u00e9e derni\u00e8re, de la dur\u00e9e maximale de r\u00e9tention \u00e0 90 jours, qui risquait selon elles d\u2019augmenter les tensions dans les CRA. \u00abDepuis l\u2019arriv\u00e9e d\u2019Emmanuel Macron au pouvoir, on voit une intensification de l\u2019usage de la r\u00e9tention. Le gouvernement a banalis\u00e9 l\u2019enfermement, avec une logique d\u2019affichage qui consiste \u00e0 vouloir massivement \u00e9loigner et qui marche tr\u00e8s mal\u00bb, expliquait David Rohi, de la Cimade, \u00e0 Lib\u00e9ration. Gr\u00e8ves de la faim Cette semaine, plus de vingt associations ont adress\u00e9 au ministre de l\u2019Int\u00e9rieur un courrier (lire ci-dessous), o\u00f9 elles s\u2019inqui\u00e8tent de la multiplication des suicides, gr\u00e8ves de la faim et des cas d\u2019automutilation dans les CRA, de l\u2019augmentation du taux d\u2019occupation des centres et du difficile acc\u00e8s aux soins, en particulier psychiatriques, dans ces lieux o\u00f9 les personnes retenues restent deux semaines en moyenne. \u00abLe gouvernement fait le choix d\u2019utiliser l\u2019enfermement en r\u00e9tention comme outil d\u2019une politique d\u2019expulsion banalisant la privation de libert\u00e9 des personnes \u00e9trang\u00e8res \u00e0 travers des instructions aux pr\u00e9fet\u00b7e\u00b7s qui viennent aggraver celles de vos pr\u00e9d\u00e9cesseurs\u00bb, \u00e9crivent aussi le Syndicat de la magistrature, la Cimade, M\u00e9decins du Monde, le Gisti, le Secours catholique, le Secours islamique, CCFD-Terre Solidaire, la F\u00e9d\u00e9ration des acteurs de la solidarit\u00e9, Emma\u00fcs Solidarit\u00e9, et les autres. \u00abTraumatisme\u00bb Les associations attirent en particulier l\u2019attention du patron de Beauvau, dont le cabinet n\u2019a pas r\u00e9pondu \u00e0 Lib\u00e9ration, sur le sort fait aux enfants : \u00abDans ces lieux de privation de libert\u00e9, le nombre de familles avec enfants a fortement augment\u00e9. En 2018, 1 221 enfants ont subi ce traumatisme \u00e0 Mayotte. En m\u00e9tropole, 208 enfants ont \u00e9t\u00e9 enferm\u00e9s, soit huit fois plus qu\u2019en 2013. [\u2026] Quel que soit leur \u00e2ge, tous et toutes subissent la violence de l\u2019enfermement et de la rupture soudaine avec leur quotidien, leur \u00e9cole et leurs proches.\u00bb<\/em><\/p>\n\n\n\n<p><em>Mardi apr\u00e8s-midi, lors d\u2019une s\u00e9ance de questions au gouvernement \u00e0 l\u2019Assembl\u00e9e nationale, le ministre de l\u2019Int\u00e9rieur a cependant r\u00e9pondu \u00e0 une d\u00e9put\u00e9e socialiste qui l\u2019interrogeait \u00e0 ce sujet : \u00abCela doit rester exceptionnel et dans des lieux sp\u00e9cialis\u00e9s pour \u00eatre en capacit\u00e9 d\u2019accueillir l\u2019ensemble de la famille, qui ensuite doit \u00eatre renvoy\u00e9e \u00e0 la fronti\u00e8re ou ramen\u00e9e dans le pays d\u2019origine.\u00bb Loin d\u2019ouvrir la voie, donc, \u00e0 l\u2019interdiction de la retenue administrative des enfants, une pratique condamn\u00e9e entre autres par la Cour europ\u00e9enne des droits de l\u2019homme, le D\u00e9fenseur des droits et le Comit\u00e9 des droits de l\u2019enfant des Nations unies.<\/em><\/p>\n\n\n\n<p>*Liste des centres de r\u00e9tention administrative en France \/Page de liste de Wikip\u00e9dia<\/p>\n\n\n\n<p><a href=\"https:\/\/fr.m.wikipedia.org\/wiki\/Liste_des_centres_de_r\u00e9tention_administrative_en_France\">https:\/\/fr.m.wikipedia.org\/wiki\/Liste_des_centres_de_r\u00e9tention_administrative_en_France<\/a><\/p>\n\n\n\n<p>La liste des centres de r\u00e9tention administrative en France est pr\u00e9sent\u00e9e ci-dessous, class\u00e9e par ordre alphab\u00e9tique des d\u00e9partements. Il y en a au 25 mars 2012 dans vingt communes m\u00e9tropolitaines et dans trois communes d&rsquo;outre-mer. Ils sont tous plac\u00e9s sous la surveillance de la Police nationale.<\/p>\n\n\n\n<p>Centres actuellement ouverts<br>Les centres ouverts en 2011 \u00e9taient[1]:<\/p>\n\n\n\n<p>D\u00e9partement Adresse Capacit\u00e9<\/p>\n\n\n\n<p>Alpes-Maritimes Caserne d&rsquo;Auvare, 28, rue de Roquebilli\u00e8re, 06300 Nice 40[2]<br>Bas-Rhin Rue du fort, 67118 Geispolsheim 34[3]<br>Bouches-du-Rh\u00f4ne 26, boulevard Danielle-Casanova, 13014 Marseille 136 (70 en avril 2011 suite \u00e0 l\u00e9gionelles et incendie)[4]<br>Essonne H\u00f4tel de police, rue \u00c9mile-Zola, 91120 Palaiseau 40<br>Gard Rue Cl\u00e9ment-Ader, 30000 N\u00eemes 126<br>Guadeloupe Site du Morne-Vergain, 97139 Les Abymes 40[5]<br>Guyane Route de Rochambeau, 97351 Matoury 38[6]<br>Haute-Garonne Avenue Pierre-Georges-Lat\u00e9co\u00e8re, 31700 Cornebarrieu 126[7]<br>Gironde Commissariat central, 23, rue Fran\u00e7ois-de-Sourdis, 33000 Bordeaux 20[8]<br>H\u00e9rault 15, quai Fran\u00e7ois-Maillol, 34200 S\u00e8te 22<br>Ille-et-Vilaine Lieudit Le Reynel, 35136 Saint-Jacques-de-la-Lande 58[9]<br>La R\u00e9union 2, avenue Georges-Brassens, Sainte-Clotilde, 97490 Le Chaudron 6[10]<br>Moselle Rue du Chemin-Vert, 57070 Metz-Queuleu 98[11]<br>Nord Deux sites route de la Dr\u00e8ve, 59810 Lesquin 96 et 41<br>Paris Trois centres au 1, avenue de l&rsquo;\u00c9cole-de-Joinville, 75012 Paris 280<br>Paris Palais de justice, 3, quai de l&rsquo;Horloge, 75001 Paris 42[12]<br>Pas-de-Calais H\u00f4tel de police, boulevard du Kent, 62903 Coquelles 60<br>Pyr\u00e9n\u00e9es-Atlantiques Rue Joliot-Curie, 64700 Hendaye 30<br>Pyr\u00e9n\u00e9es-Orientales Rue des Fr\u00e8res-Voisins, lotissement Torremilla, 66000 Perpignan 48<br>Rh\u00f4ne CRA Lyon Saint-Exup\u00e9ry, BP 106, 69125 Lyon A\u00e9roport[13] 122[14]<br>Seine-et-Marne 2\/6 rue de Paris 77990 Le Mesnil-Amelot (CRA 2 et CRA 3) 240<br>Seine-Maritime \u00c9cole nationale de police, route des Essarts, 76350 Oissel 72<br>Seine-Saint-Denis H\u00f4tel de police, 45, rue de Carency, 93000 Bobigny 55<br>Yvelines 889, avenue Fran\u00e7ois-Mitterrand, 78370 Plaisir 32<\/p>\n\n\n\n<p>Il existe \u00e9galement un centre \u00e0 Pamandzi \u00e0 Mayotte, de r\u00e9gime d\u00e9rogatoire, dont les conditions d&rsquo;h\u00e9bergement sont \u00ab indignes \u00bb, selon une recommandation publi\u00e9e au Journal officiel en juillet 2010[15].<\/p>\n\n\n\n<p>Les centres de Coquelles, Lyon, Oissel, Marseille, Metz-Queuleu, Cornebarrieu, N\u00eemes, Saint-Jacques-de-la-Lande, Perpignan, Hendaye, Le Mesnil-Amelot 2 ainsi que le site 2 de Lesquin sont autoris\u00e9s \u00e0 accueillir des familles[1]. Dans les faits, celui de Pamandzi accueille \u00e9galement de tr\u00e8s nombreux mineurs.<\/p>\n\n\n\n<p>Centres pr\u00e9vus<br>L&rsquo;ouverture de deux autres centres est pr\u00e9vue \u00e0 Orly (Val-de-Marne)[r\u00e9f. n\u00e9cessaire] et au Mesnil-Amelot (Seine-et-Marne)[16].<\/p>\n\n\n\n<p>Anciens centres<br>Bouches-du-Rh\u00f4ne<br>&#8211; Port de Marseille, bassin d&rsquo;Arenc, porte C, hangar 3, Marseille.<br>Haute-Garonne<br>&#8211; Site 1 : 38, chemin du Prat-Long, 31000 Toulouse (ferm\u00e9 par arr\u00eat\u00e9 du 27 juillet 2009).<br>Gironde<br>&#8211; Commissariat de police, 87, rue Abb\u00e9-de-l&rsquo;\u00c9p\u00e9e, Bordeaux.<br>Moselle<br>&#8211; Quartier Desvalli\u00e8res, rue de la Ronde, 57050 Metz-devant-les-Ponts (ferm\u00e9 par arr\u00eat\u00e9 du 27 juillet 2009).<br>Pyr\u00e9n\u00e9es-Orientales<br>&#8211; Route d&rsquo;Opoul, Rivesaltes.<br>Haut-Rhin<br>&#8211; Direction d\u00e9partementale de la police aux fronti\u00e8res, 8, rue des Trois-Lys, Saint-Louis.<br>Paris<br>&#8211; Site de Vincennes 2 : \u00c9cole nationale de police de Paris, avenue de l\u2019\u00c9cole-de-Joinville, 75012 Paris.<br>Seine-Maritime<br>&#8211; Commissariat de police, 9, rue Brisout-de-Barnevilles, Rouen.<br>Yvelines<br>&#8211; H\u00f4tel de police, 19, avenue de Paris, Versailles.<br>Hauts-de-Seine<br>&#8211; Pr\u00e9fecture, 167-177, avenue Joliot-Curie, Nanterre.<br>Seine-Saint-Denis<br>&#8211; Commissariat de police, 362, rue Paul Vaillant-Couturier, Bobigny.<br>Guyane<br>&#8211; A\u00e9roport de Rochambeau, Cayenne.<br>Martinique<br>&#8211; H\u00f4tel de police, 14, lotissement du Petit-Manoir, Le Lamentin.<\/p>\n\n\n\n<p>Notes et r\u00e9f\u00e9rences<\/p>\n\n\n\n<p>1. a et b Arr\u00eat\u00e9 du 28 janvier 2011 pris en application de l&rsquo;article R. 553-1 du code de l&rsquo;entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d&rsquo;asile<br>2. http:\/\/www.nicematin.com\/article\/derniere-minute\/immigration-les-policiers-des-a-m-a-cran-selon-les-syndicats<br>3. http:\/\/www.bas-rhin.gouv.fr\/content\/download\/25965\/181112\/file\/ouverture+du+CRA+janvier+2018.pdf<br>4. http:\/\/www.europe1.fr\/societe\/marseille-le-centre-de-retention-affiche-complet-depuis-lattaque-commise-gare-saint-charles-3572354<br>5. http:\/\/www.laguadeloupecaraibe.fr\/IMG\/pdf\/Rapport_final_EGOM_aspects_juridiques.pdf Preview image<br>6. http:\/\/www.senat.fr\/rap\/r10-410\/r10-4107.html<br>7. https:\/\/www.ladepeche.fr\/article\/2018\/02\/19\/2745434-au-centre-de-retention-de-cornebarrieu.html<br>8. http:\/\/www.sudouest.fr\/2011\/05\/03\/reouverture-du-centre-de-retention-administrative-de-bordeaux-387797-2780.php<br>9. http:\/\/www.lefigaro.fr\/flash-actu\/2010\/03\/27\/97001-20100327FILWWW00481-manif-au-centre-de-retention-de-rennes.php<br>10. http:\/\/www.lepoint.fr\/societe\/mayotte-750-etrangers-en-situation-irreguliere-places-en-centre-de-retention-16-06-2016-2047327_23.php<br>11. http:\/\/www.republicain-lorrain.fr\/actualite\/2011\/04\/02\/retention-la-police-aux-frontieres-s-occupe-de-tout<br>12. [www.auber-sans-la-peur.org\/pdf\/cimadecra07.pdf], Cimade<br>13. L&rsquo;a\u00e9roport est situ\u00e9 sur la commune de Colombier-Saugnieu.<br>14. [1], blog Michel ISSINDOU<br>15. Recommandations du 30 juin 2010 relatives au centre de r\u00e9tention administrative de Pamandzi (Mayotte)<br>16. Deux faux centres de r\u00e9tention, un vrai camp d\u2019internement sur le site de la Cimade, consult\u00e9 en mars 2010.<\/p>\n\n\n\n<p>Documentation<\/p>\n\n\n\n<p>Arr\u00eat\u00e9 donnant la liste des centres actuellement ouverts<br>&#8211; Arr\u00eat\u00e9 du 28 janvier 2011 pris en application de l&rsquo;article R. 553-1 du code de l&rsquo;entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d&rsquo;asile.<\/p>\n\n\n\n<p>Anciens arr\u00eat\u00e9s mentionnant les centres qui ne sont plus aujourd&rsquo;hui en activit\u00e9<br>&#8211; Arr\u00eat\u00e9 du 21 mai 2010 pris en application de l&rsquo;article R. 553-1 du code de l&rsquo;entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d&rsquo;asile.<br>&#8211; Arr\u00eat\u00e9 du 4 novembre 2009 pris en application de l&rsquo;article R. 553-1 du code de l&rsquo;entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d&rsquo;asile.<br>&#8211; Arr\u00eat\u00e9 du 27 juillet 2009 pris en application de l&rsquo;article R. 553-1 du code de l&rsquo;entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d&rsquo;asile.<br>&#8211; Arr\u00eat\u00e9 du 21 mai 2008 pris en application de l&rsquo;article R. 553-1 du code de l&rsquo;entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d&rsquo;asile (version consolid\u00e9e au 8 d\u00e9cembre 2008).<br>&#8211; [PDF] Arr\u00eat\u00e9 du 2 novembre 2007 pris en application de l\u2019article R. 553-1 du code de l\u2019entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d\u2019asile.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 5 octobre 2007 pris en application de l\u2019article R. 553-1 du code de l\u2019entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d\u2019asile.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 12 juillet 2007 pris en application de l\u2019article R. 553-1 du code de l\u2019entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d\u2019asile.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 15 mars 2007 pris en application de l\u2019article R. 553-1 du code de l\u2019entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d\u2019asile.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 30 ao\u00fbt 2006 pris en application de l\u2019article 2 du d\u00e9cret no 2005-617 du 30 mai 2005 relatif \u00e0 la r\u00e9tention administrative et aux zones d\u2019attente pris en application des articles L. 111-9, L. 551-2, L. 553-6 et L. 821-5 du code de l\u2019entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d\u2019asile.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 7 juin 2006 pris en application de l\u2019article 2 du d\u00e9cret no 2005-617 du 30 mai 2005 relatif \u00e0 la r\u00e9tention administrative et aux zones d\u2019attente pris en application des articles L. 111-9, L. 551-2, L. 553-6 et L. 821-5 du code de l\u2019entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d\u2019asile.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 2 mai 2006 pris en application de l\u2019article 2 du d\u00e9cret no 2005-617 du 30 mai 2005 relatif \u00e0 la r\u00e9tention administrative et aux zones d\u2019attente pris en application des articles L. 111-9, L. 551-2, L. 553-6 et L. 821-5 du code de l\u2019entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d\u2019asile.<br>&#8211; Arr\u00eat\u00e9 du 29 mars 2006 pris en application de l&rsquo;article 2 du d\u00e9cret n\u00b0 2005-617 du 30 mai 2005 relatif \u00e0 la r\u00e9tention administrative et aux zones d&rsquo;attente pris en application des articles L. 111-9, L. 551-2, L. 553-6 et L. 821-5 du code de l&rsquo;entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d&rsquo;asile.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 29 ao\u00fbt 2005 pris en application de l\u2019article 2 du d\u00e9cret no 2005-617 du 30 mai 2005 relatif \u00e0 la r\u00e9tention administrative et aux zones d\u2019attente pris en application des articles L. 111-9, L. 551-2, L. 553-6 et L. 821-5 du code de l\u2019entr\u00e9e et du s\u00e9jour des \u00e9trangers et du droit d\u2019asile.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 29 mars 2004 modifiant l&rsquo;arr\u00eat\u00e9 du 24 avril 2001 pr\u00e9cisant les conditions d&rsquo;application des articles 2, 6 et 8 du d\u00e9cret n\u00b0 2001-236 du 19 mars 2001 relatif aux centres et locaux de r\u00e9tention administrative.<br>&#8211; [PDF] Arr\u00eat\u00e9 du 24 avril 2001 pr\u00e9cisant les conditions d&rsquo;application des articles 2, 6 et 8 du d\u00e9cret no 2001-236 du 19 mars 2001 relatif aux centres et locaux de r\u00e9tention administrative.<br>&#8211; [PDF] Les camps d&rsquo;\u00e9trangers en Europe et dans les pays europ\u00e9ens, carte par le r\u00e9seau Migreurop, dat\u00e9e de 2005<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction De Mars 2012 \u00e0 Octobre 2019, j\u2019ai (tout seul dans un premier temps puis avec H\u00e9l\u00e8ne sur la fin), r\u00e9alis\u00e9 pour le dire vite une sorte de \u00ab Tour de France \u00bb \u00e0 v\u00e9lo de 20 500 km sur une vingtaine de mois de voyages. Les objectifs du d\u00e9part \u00e9taient de d\u00e9couvrir un peu &#8230; <a title=\"CRA en France M\u00e9tropolitaine\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_04\/htc_gr_301-intro\/\" aria-label=\"Read more about CRA en France M\u00e9tropolitaine\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2626,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4434"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4434"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4434\/revisions"}],"predecessor-version":[{"id":4437,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4434\/revisions\/4437"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2626"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4434"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}