{"id":4444,"date":"2024-05-04T18:13:53","date_gmt":"2024-05-04T16:13:53","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4444"},"modified":"2024-05-04T18:19:44","modified_gmt":"2024-05-04T16:19:44","slug":"htc_gr_600-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_08\/htc_gr_600-intro\/","title":{"rendered":"H\u00f4tes de France"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_600_img_005.jpg\" alt=\"\" class=\"wp-image-4439\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_600_img_005.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_600_img_005-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_600_img_005-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_08\/htc_gr_600-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_08\/htc_mg_08-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>De Mars 2012 \u00e0 octobre 2018, j&rsquo;ai r\u00e9alis\u00e9 (tout seul dans un premier temps, puis avec H\u00e9l\u00e8ne sur la fin), une sorte de \u00ab\u00a0tour de France\u00a0\u00bb \u00e0 v\u00e9lo de 20 500 km, sur une vingtaine de mois de voyages.<\/p>\n\n\n\n<p>Les objectifs du d\u00e9part \u00e9taient de d\u00e9couvrir un peu le pays et ses habitants, poursuivre les recherches commenc\u00e9es en Espagne sur l&rsquo;agriculture quelques ann\u00e9es plus t\u00f4t, et entamer un travail sur l&rsquo;\u00e9nergie en passant par toutes les centrales nucl\u00e9aires du pays par exemple, etc.<\/p>\n\n\n\n<p>Disposant d&rsquo;une grande libert\u00e9 et de ce qui va souvent de pair : un petit budget! (plus ou moins 5 euros par jour), il \u00e9tait clair d\u00e8s le d\u00e9part que je serais amen\u00e9 \u00e0 voyager de la m\u00eame mani\u00e8re que lorsque nous \u00e9tions partis de la maison jusqu&rsquo;en Inde (voir la s\u00e9rie Tandem). C\u2019est \u00e0 dire avec un v\u00e9lo, une tente, une langue et beaucoup de disponibilit\u00e9. Couchsurfing ou Warmshowers (r\u00e9seau d&rsquo;entraide entre voyageurs) auraient pu \u00eatre une solution ; mais en plus d&rsquo;\u00eatre connect\u00e9 \u00e0 internet quotidiennement, il aurait fallu avoir un itin\u00e9raire pr\u00e9cis et un calendrier, alors que presque toujours en m&rsquo;\u00e9lan\u00e7ant le matin je n&rsquo;ai aucune id\u00e9e de l&rsquo;endroit o\u00f9 je \u00ab\u00a0cr\u00eacherai\u00a0\u00bb le soir. Car cela d\u00e9pend essentiellement des rencontres, des prises de vue, de la forme du jour, du temps et du relief&#8230;<\/p>\n\n\n\n<p>Au tout d\u00e9but, dans l&rsquo;esprit de notre p\u00e9riple \u00e0 v\u00e9lo cit\u00e9 plus haut, je faisais souvent des \u00ab\u00a0photos souvenirs\u00a0\u00bb des h\u00f4tes d&rsquo;un soir quand cela me chantait. Puis \u00e0 mi- parcours, voire un peu plus, apr\u00e8s avoir scann\u00e9 les pellicules et regard\u00e9 le r\u00e9sultat nous nous sommes dit que ces petites photos rassembl\u00e9es formaient un corpus d&rsquo;images qui n&rsquo;\u00e9tait pas inint\u00e9ressant.<\/p>\n\n\n\n<p>C&rsquo;est sur la derni\u00e8re partie \u00ab\u00a0du Tour\u00a0\u00bb (avec la miss donc) que j&rsquo;ai syst\u00e9matis\u00e9 la d\u00e9marche tout en essayant de garder l&rsquo;esprit de d\u00e9part. Pour nous, cette s\u00e9rie dresse le portrait d&rsquo;une France diverse et de ses habitants ouverts aux inconnus de passage, \u00e0 l&rsquo;\u00e9change, \u00e0 l&rsquo;aventure, etc. dans des temps o\u00f9 la m\u00e9fiance envers son prochain, l&rsquo;individualisme, les jugements \u00e0 l&#8217;emporte-pi\u00e8ce sont monnaie courante&#8230;<\/p>\n\n\n\n<p>Le journal que j&rsquo;ai tenu au jour le jour (soit 18 cahiers d&rsquo;\u00e9coliers) regorgent d&rsquo;histoires de refus (parfois vraiment farfelues) et de belles rencontres. Un jour peut-\u00eatre nous en ferons quelque chose&#8230;<\/p>\n\n\n\n<p>Nous aimerions terminer cette introduction par un Salut Chaleureux \u00e0 toutes celles et ceux qui sur la route nous ont donn\u00e9s des ailes et par le petit la\u00efus que nous prononcions, presque chaque soir, quand nous trouvions une personne dehors :<\/p>\n\n\n\n<p>\u00ab\u00a0Bonsoir Madame, Bonsoir Monsieur, Excusez-nous de vous d\u00e9ranger. Nous sommes en train de faire le tour de France \u00e0 v\u00e9lo, et le soir quand nous trouvons des gens dehors nous leur demandons s&rsquo;ils ne connaissent pas un endroit o\u00f9 nous pourrions planter notre petite tente. Nous avons \u00e0 manger, des duvets, des matelas gonflables ; la seule chose qui nous manque c&rsquo;est un point d&rsquo;eau pour remplir les gourdes et se d\u00e9barbouiller et demain matin nous repartons. Voil\u00e0, si vous avez une id\u00e9e c&rsquo;est super et si cela pose un probl\u00e8me ce n\u2019est pas grave ; on va continuer et ne vous inqui\u00e9tez pas, on trouve toujours ! \u00bb Enfin presque ! \u00c0 de tr\u00e8s rares occasions (quand cela n&rsquo;\u00e9tait pas volontaire&#8230;), nous avons d\u00fb faire du camping sauvage.<\/p>\n\n\n\n<p>PS : Pour 8 d&rsquo;entre elles, les personnes sur les photos sont deux cousins, deux amis, deux autres sont des Couchsurfers et il y a aussi un couple photographi\u00e9 \u00e0 la fronti\u00e8re mais c\u00f4t\u00e9 belge. Les photos nous plaisant tellement, nous n&rsquo;avons pu nous r\u00e9soudre \u00e0 les enlever. \u00c0 vous de voir si vous les d\u00e9celez dans cette sorte d\u2019album de famille!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction De Mars 2012 \u00e0 octobre 2018, j&rsquo;ai r\u00e9alis\u00e9 (tout seul dans un premier temps, puis avec H\u00e9l\u00e8ne sur la fin), une sorte de \u00ab\u00a0tour de France\u00a0\u00bb \u00e0 v\u00e9lo de 20 500 km, sur une vingtaine de mois de voyages. Les objectifs du d\u00e9part \u00e9taient de d\u00e9couvrir un peu le pays et ses habitants, poursuivre &#8230; <a title=\"H\u00f4tes de France\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_08\/htc_gr_600-intro\/\" aria-label=\"Read more about H\u00f4tes de France\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2628,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4444"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4444"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4444\/revisions"}],"predecessor-version":[{"id":4447,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4444\/revisions\/4447"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2628"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4444"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}