{"id":4288,"date":"2024-05-01T23:26:53","date_gmt":"2024-05-01T21:26:53","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4288"},"modified":"2024-05-01T23:32:48","modified_gmt":"2024-05-01T21:32:48","slug":"htc_gr_211-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_211-intro\/","title":{"rendered":"France &#8211; Stop MCEDD"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_211_img_001.jpg\" alt=\"\" class=\"wp-image-4283\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_211_img_001.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_211_img_001-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_211_img_001-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_211-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_mg_07-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Il y a des t\u00eates de mort d\u00e9cor\u00e9es du logo de Total et de Shell accroch\u00e9es \u00e0 des grilles ou bien en feu devant un ruban qui d\u00e9limite une \u00ab\u00a0SC\u00c8NE DE CRIME CLIMATIQUE\u00a0\u00bb (derri\u00e8re laquelle des gens se sont allong\u00e9s, leurs silhouettes d\u00e9limit\u00e9es \u00e0 la craie), des manifestants qui avancent en ligne li\u00e9s par les bras, des militants assis en rangs compacts devant l&rsquo;entr\u00e9e principale, encha\u00een\u00e9s au parking, menott\u00e9s aux grilles du parc et m\u00eame au sac \u00e0 dos d&rsquo;un participant au sommet, occupant les pelouses et le parvis du Palais Beaumont de Pau, scandant : \u00ab Climatique \u00e9tat d&rsquo;urgence ! P\u00e9trole partout, avenir nulle part ! Police, les criminels sont \u00e0 l&rsquo;int\u00e9rieur, nous nous battons pour vos enfants aussi ! \u00bb (1) \u00ab\u00a0Trois faux cadres\u00a0\u00bb ayant r\u00e9ussi \u00e0 se glisser \u00ab\u00a0dans la salle de conf\u00e9rence o\u00f9 les travaux des professionnels de l&rsquo;off-shore ont d\u00e9marr\u00e9 avec trois quarts d&rsquo;heure de retard, se menottent aux tables et s&rsquo;expliquent devant des participants interloqu\u00e9s : par quelle irresponsabilit\u00e9, dans la suite de la COP21, est-il possible de tenir un tel colloque uniquement pr\u00e9occup\u00e9 par l&rsquo;am\u00e9lioration du rendement des forages en eau profonde ? (1)\u00a0\u00bb \u00ab\u00a0Attach\u00e9s aux chaises et aux tables, ils ont expos\u00e9 leurs analyses pendant une dizaine de minutes, en fran\u00e7ais et en anglais, devant environ 200 personnes. (2)\u00a0\u00bb<\/p>\n\n\n\n<p>\u00ab\u00a0Cette invasion spectaculaire est la premi\u00e8re grande mobilisation citoyenne depuis la COP21 de d\u00e9cembre dernier. \u00c0 l&rsquo;origine, un front compos\u00e9 de neuf organisations \u2014 Alternatiba, Attac, Amis de la terre, ANV-COP21, Emma\u00fcs Lescar-Pau, Bizi, Surfrider foundation Europe, 350.org et The Ocean nation \u2014(\u2026). \u00ab Depuis la COP21, on voit cro\u00eetre le nombre des militants qui affichent une motivation d\u00e9cupl\u00e9e, constate Nicolas Haeringer, coordonnateur d&rsquo;un mouvement international 350.org en France. Nous avons montr\u00e9 \u00e0 Pau que nous \u00e9tions pr\u00eats \u2014 toujours de mani\u00e8re non-violente \u2014, \u00e0 percer les barrages que dressent les fossoyeurs de climat \u00bb (1).\u00a0\u00bb<\/p>\n\n\n\n<p>\u00ab\u00a0Pendant trois jours, 600 militants climatiques tr\u00e8s d\u00e9termin\u00e9s ont perturb\u00e9 jour et nuit le congr\u00e8s MCEDD du p\u00e9trole off-shore de Pau, promettant de multiplier ce type d&rsquo;action\u00a0\u00bb (3). Et ce alors que le MCEDD, \u00ab\u00a0Marine construction and engineering deepwater development, sommet des professionnels de la prospection p\u00e9troli\u00e8re et gazi\u00e8re en eaux profondes, se tient habituellement \u00e0 l&rsquo;abri des regards, dans la discr\u00e9tion de salles de conf\u00e9rences luxueuses\u00a0\u00bb (1). Ces 5, 6 et 7 avril 2016, \u00ab des ing\u00e9nieurs et responsables de diff\u00e9rentes entreprises du secteur p\u00e9trolier et gazier offshore ont \u00e9t\u00e9 convi\u00e9es \u00e0 la conf\u00e9rence annuelle du MCE Deepwater Development pour r\u00e9fl\u00e9chir \u00e0 \u00ab comment adapter le march\u00e9 du gaz et du p\u00e9trole offshore \u00e0 la crise actuelle et le faire \u00e9voluer vers plus de s\u00e9curit\u00e9, d\u2019intelligence et de comp\u00e9titivit\u00e9 \u00bb (4). D&rsquo;o\u00f9 vient cette protestation ? (5)<\/p>\n\n\n\n<p>\u00ab\u00a0Txetx Etcheverry, de Bizi, r\u00e9v\u00e8le, \u00ab de source extr\u00eamement fiable \u00bb, que Total aurait sign\u00e9 d\u00e9but 2016 un contrat d&rsquo;approvisionnement \u00e0 long terme avec le p\u00e9trolier russe Gazprom, pour des cargaisons issues de sa plate-forme arctique Prirazlomnaya qui fore en mer de Petchora. \u00ab Un v\u00e9ritable scandale, si c&rsquo;est confirm\u00e9, et en contradiction flagrante avec les engagements de Total ! \u00bb (\u2026) L&rsquo;achat d&rsquo;hydrocarbures pomp\u00e9s dans cette r\u00e9gion contribue pourtant \u00e0 conforter Gazprom dans ces forages, une contradiction et une hypocrisie, d\u00e9noncent les ONG, qui rappellent qu&rsquo;il faudra engager des efforts drastiques pour tenir l&rsquo;engagement de la COP21 de limiter le r\u00e9chauffement plan\u00e9taire \u00e0 moins de 2\u00b0C d&rsquo;augmentation\u00a0\u00bb. (5)<\/p>\n\n\n\n<p>(1) https:\/\/www.politis.fr\/articles\/2016\/04\/300-militants-perturbent-le-sommet-du-petrole-off-shore-a-pau-34459\/<br>(2) https:\/\/www.larepubliquedespyrenees.fr\/2016\/04\/05\/sommet-petrole-a-pau-tensions-autour-du-palais-beaumont,2015638.php<br>(3) https:\/\/www.politis.fr\/articles\/2016\/04\/cette-mobilisation-contre-les-petroliers-off-shore-est-fondatrice-34499\/<br>(4) https:\/\/www.reporterre.net\/Les-activistes-du-climat-bousculent-le-sommet-du-petrole-a-Pau<br>(5) https:\/\/www.politis.fr\/articles\/2016\/04\/total-mis-en-accusation-a-pau-par-les-militants-anti-petrole-off-shore-34494\/<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Il y a des t\u00eates de mort d\u00e9cor\u00e9es du logo de Total et de Shell accroch\u00e9es \u00e0 des grilles ou bien en feu devant un ruban qui d\u00e9limite une \u00ab\u00a0SC\u00c8NE DE CRIME CLIMATIQUE\u00a0\u00bb (derri\u00e8re laquelle des gens se sont allong\u00e9s, leurs silhouettes d\u00e9limit\u00e9es \u00e0 la craie), des manifestants qui avancent en ligne li\u00e9s par &#8230; <a title=\"France &#8211; Stop MCEDD\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_211-intro\/\" aria-label=\"Read more about France &#8211; Stop MCEDD\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4288"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4288"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4288\/revisions"}],"predecessor-version":[{"id":4292,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4288\/revisions\/4292"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4288"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}