{"id":4752,"date":"2023-09-22T18:24:53","date_gmt":"2023-09-22T16:24:53","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4752"},"modified":"2024-08-03T02:21:25","modified_gmt":"2024-08-03T00:21:25","slug":"de-la-nou-de-gaia","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/de-la-nou-de-gaia\/","title":{"rendered":"De La Nou de Gai\u00e0"},"content":{"rendered":"\n<p><em>\u00ab\u00a0Terres de l&rsquo;Ebre : destino cicloturista\u00a0\u00bb (traduit du catalan, \u00ab\u00a0Terres de l\u2019\u00c8bre : destination cyclotouristique\u00a0\u00bb). Castelldefels. Province de Barcelone, Catalogne. Espagne &#8211; 20 Septembre 2023.<\/em><\/p>\n\n\n\n<p>Buenas,<\/p>\n\n\n\n<p>Cette image illustre bien l&rsquo;id\u00e9e que se font les Espagnols du cyclotourisme. \u00c0 fond, \u00e0 fond, \u00e0 fond (souvent en peloton, ils prennent m\u00eame des photos tout en roulant) et puis retour \u00e0 l&rsquo;h\u00f4tel ou dans leurs p\u00e9nates le soir. Et \u00e0 midi, ou plut\u00f4t vers les 2 ou 3 heures ici : pause resto. Des cyclotouristes du pays avec sacoches et mat\u00e9riel de camping sont rares voire inexistants.<\/p>\n\n\n\n<p>Pour l&rsquo;instant, comme cyclos classiques, nous avons crois\u00e9 des Fran\u00e7ais, Allemands, Anglais, Australiens, Su\u00e9dois&#8230; avec assez souvent des projets de rejoindre, du Cap le plus au nord de l&rsquo;Europe en Su\u00e8de, le point le plus au sud du continent, au Portugal. Ou alors, aller au Maroc, avec pour l&rsquo;un l&rsquo;intention d&rsquo;atteindre l&rsquo;Afrique du Sud en un an !<\/p>\n\n\n\n<p>Cette ann\u00e9e, et jusqu&rsquo;\u00e0 il y a deux jours, nous n&rsquo;avons pas rencontr\u00e9 beaucoup de probl\u00e8mes pour nous poser le soir. Peut-\u00eatre l&rsquo;effet des sacoches neuves.<\/p>\n\n\n\n<p>Nous avons fait de belles rencontres : un couple de musiciens, chanteur-compositeurs, qui nous a fait profiter d&rsquo;un petit r\u00e9cital de chansons de type folk catalan, un maire qui nous a propos\u00e9 une chambre dans sa maison plut\u00f4t que de nous donner l\u2019autorisation de planter notre tente, une famille pakistanaise originaire du Cachemire qui nous a r\u00e9gal\u00e9s de recettes typiques avec chapatis, cha\u00ef et des \u00e9pis de ma\u00efs grill\u00e9s, un agent de la police locale (le cousin ib\u00e9rique de Roberto Benigni) qui nous a install\u00e9s aux petits oignons dans l&rsquo;office du tourisme : \u00ab\u00a0Vous allez voir, notre mairesse c&rsquo;est la meilleure mairesse du monde.\u201c, des h\u00f4tes qui nous ont fait d\u00e9guster un plat tr\u00e8s similaire \u00e0 la paella, des vins de La Rioja et un d\u00e9licieux ratafia fait maison il nous semble\u2026<\/p>\n\n\n\n<p>Mais avant-hier, ce fut assez chaud pour trouver un h\u00f4te.<\/p>\n\n\n\n<p>Un gars du complexe sportif nous a demand\u00e9 de revenir le voir munis d\u2019un document tamponn\u00e9 et sign\u00e9 par le maire qui nous autoriserait \u00e0 passer la nuit dans la cit\u00e9. Une requ\u00eate tout \u00e0 fait nouvelle pour nous qui voyageons en Espagne depuis six mois.<\/p>\n\n\n\n<p>\u00c0 la mairie, l&#8217;employ\u00e9 municipal nous a dit : \u00ab\u00a0Je vais vous rendre un service. Allez \u00e0 l&rsquo;h\u00f4tel.\u00a0\u00bb Peut-\u00eatre avait-il vu lui aussi la publicit\u00e9 de \u00ab\u00a0sb hotels\u00a0\u00bb.<\/p>\n\n\n\n<p>Il nous a donc fallu monter sur les hauteurs de Barcelone pour tomber sur Manuel. Vivant en appartement, il a pr\u00e9f\u00e9r\u00e9 nous pr\u00e9senter \u00e0 ses voisins qui cultivent un jardin o\u00f9 ils font aussi pousser des plantes m\u00e9dicinales.<\/p>\n\n\n\n<p>Avec l\u2019huile de Millepertuis (r\u00e9paratrice pour les muscles des sportifs) que nous a offert Joan ce matin, nous devrions pouvoir acc\u00e9l\u00e9rer le rythme afin d&rsquo;atteindre dans des d\u00e9lais acceptables le lieu de d\u00e9part de notre prochain reportage : le delta de l&rsquo;\u00c8bre.<\/p>\n\n\n\n<p>Comme ils disent ici : \u00ab\u00a0Que disfrut\u00e9is !\u00a0\u00bb (Profitez-en !).<\/p>\n\n\n\n<p>Helena i Tom\u00e0s<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00ab\u00a0Terres de l&rsquo;Ebre : destino cicloturista\u00a0\u00bb (traduit du catalan, \u00ab\u00a0Terres de l\u2019\u00c8bre : destination cyclotouristique\u00a0\u00bb). Castelldefels. Province de Barcelone, Catalogne. Espagne &#8211; 20 Septembre 2023. Buenas, Cette image illustre bien l&rsquo;id\u00e9e que se font les Espagnols du cyclotourisme. \u00c0 fond, \u00e0 fond, \u00e0 fond (souvent en peloton, ils prennent m\u00eame des photos tout en roulant) &#8230; <a title=\"De La Nou de Gai\u00e0\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/de-la-nou-de-gaia\/\" aria-label=\"Read more about De La Nou de Gai\u00e0\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4751,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"class_list":["post-4752","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-espagne","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4752"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4752"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4752\/revisions"}],"predecessor-version":[{"id":4753,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4752\/revisions\/4753"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4751"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4752"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4752"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4752"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}