{"id":4278,"date":"2024-05-01T18:59:37","date_gmt":"2024-05-01T16:59:37","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4278"},"modified":"2024-05-01T19:04:25","modified_gmt":"2024-05-01T17:04:25","slug":"htc_gr_221-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_221-intro\/","title":{"rendered":"Le Maroc apr\u00e8s la COP (Sujet transversal)"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"299\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_221_img_000.jpg\" alt=\"\" class=\"wp-image-4273\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_221_img_000.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_221_img_000-300x199.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_221_img_000-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_221-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_mg_07-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Fin novembre 2016, la COP de Marrakech se termine (voir le reportage \u00ab\u00a0COP22\u00a0\u00bb sur ce site) et je reste encore un peu au Maroc. Nous avons en t\u00eate de donner une suite au travail r\u00e9alis\u00e9 en Espagne (sur l&rsquo;agriculture intensive et le besoin en main d&rsquo;oeuvre peu co\u00fbteuse venue entre autres du Maroc) comme je l&rsquo;avais fait en Afrique de l&rsquo;Ouest (cf Reportages : \u00ab\u00a0Le jardin de l&rsquo;Europe ou le troisi\u00e8me monde\u00a0\u00bb et \u00ab\u00a0Quel avenir pour le monde rural en Afrique de l\u2019Ouest ?\u00a0\u00bb). L&rsquo;agriculture dans ces deux r\u00e9gions (Maghreb et Afrique subsaharienne) est touch\u00e9e de plein fouet par le r\u00e9chauffement climatique.<\/p>\n\n\n\n<p>Alors que d\u00e9j\u00e0, \u00ab\u00a0Les ressources naturelles en eau au Maroc sont parmi les plus faibles au monde.\u00a0\u00bb (2) Nous lisons par exemple dans un article de Ghalia Kadiri du journal Le Monde de f\u00e9vrier 2018 que : \u00ab\u00a0Apr\u00e8s une d\u00e9cennie de surexploitation des nappes phr\u00e9atiques par l\u2019agriculture (ce secteur contribue \u00e0 20 % du PIB), le royaume est en situation de stress hydrique.\u00a0\u00bb (1) Avec 500 m3\/habitant\/an, le pays est en de\u00e7\u00e0 du seuil critique. Ce manque d&rsquo;eau met les populations en grande fragilit\u00e9 et conduit certains \u00e0 l&rsquo;exode rural ou \u00e0 l&rsquo;\u00e9migration.<\/p>\n\n\n\n<p>Durant un peu plus de 2 mois je parcours le Maroc du sud au nord, en bus malheureusement et non \u00e0 v\u00e9lo comme pr\u00e9vu \u00e0 cause d&rsquo;une mauvaise tendinite au genou. En plus de documenter ce qui me sera donn\u00e9 \u00e0 voir de la production d&rsquo;\u00e9nergie renouvelable, de l&rsquo;urbanisation acc\u00e9l\u00e9r\u00e9e (m\u00e9tropolisation et littoralisation) qui accroit les besoins en eau et annexe des terres agricoles, et des sc\u00e8nes de vie relatives \u00e0 notre sujet, je compte r\u00e9aliser une sorte de modeste \u00e9tat des lieux des agricultures intensives et vivri\u00e8res du pays.<\/p>\n\n\n\n<p>En f\u00e9vrier 2019, une interview d&rsquo;un chercheur* associ\u00e9 \u00e0 l\u2019IRIS nous apprend que \u00ab\u00a0La crise alimentaire mondiale de 2007-2008 a rappel\u00e9 au Maroc la n\u00e9cessit\u00e9 de porter une attention \u00e0 l\u2019agriculture et de maintenir ce secteur au rang de priorit\u00e9 nationale. (&#8230;) Rappelons que l\u2019alimentation p\u00e8se encore pour moiti\u00e9 dans le budget moyen des m\u00e9nages\u00a0\u00bb (3) et qu&rsquo;il n&rsquo;y a pas d&rsquo;autosuffisance alimentaire nationale (accroissement annuel -2017\/2018- des importations (&#8230;) \u00ab\u00a0d\u00fb \u00e0 l\u2019augmentation des achats (&#8230;) des produits alimentaires (+14,3%), notamment le bl\u00e9 (+29,2%)\u00a0\u00bb. (6) Et m\u00eame si les secteurs des BTP, du service et de l\u2019agriculture cr\u00e9ent le plus d\u2019emplois, ajoutons aussi un ch\u00f4mage \u00e0 9,8% qui touche surtout les jeunes, urbains, dipl\u00f4m\u00e9s avec une \u00ab\u00a0fuite des cerveaux\u00a0\u00bb \u00e0 l&rsquo;\u00e9tranger.<\/p>\n\n\n\n<p>Au vu de toutes ces informations et compte tenu de la situation d\u00e9j\u00e0 difficile comment le pays va-t-il faire face?<\/p>\n\n\n\n<p>Fortement soutenu par le Roi du Maroc Mohammed VI, \u00ab\u00a0Le lancement du Plan Maroc Vert (PMV) en 2008 (&#8230;) repose sur deux piliers distincts, mais compl\u00e9mentaires : les exploitations capitalistiques et tourn\u00e9es vers l\u2019export (&#8230;) ; l\u2019accompagnement solidaire de la petite agriculture. (&#8230;) (Le pays) \u00ab\u00a0cherche \u00e0 produire plus (&#8230;), \u00e0 produire mieux (r\u00e9duction de l\u2019empreinte environnementale des activit\u00e9s agricoles et optimisation de la qualit\u00e9 des aliments).\u00a0\u00bb (3)<\/p>\n\n\n\n<p>Plus r\u00e9cemment, au cours et \u00e0 la suite de cette COP22, il y a eu : &#8211; La Proclamation de Marrakech pour l\u2019Action en faveur de notre climat et le D\u00e9veloppement Durable qui appelle \u00ab\u00a0\u00e0 un engagement politique des plus fermes (&#8230;) c&rsquo;est une priorit\u00e9 urgente\u00a0\u00bb (5) ainsi que la constitution de &#8211; \u00ab\u00a0la Fondation Triple A, l\u2019initiative pour l\u2019adaptation de l\u2019agriculture Africaine (Initiative AAA) qui a pour ambition de r\u00e9duire la vuln\u00e9rabilit\u00e9 de l\u2019agriculture africaine face aux changements climatiques\u00a0\u00bb. \u00ab\u00a0Les pays du Maghreb vont en subir les effets (&#8230;). Ce changement serait m\u00eame plus accentu\u00e9 qu\u2019ailleurs en raison du voisinage du Sahara au climat hyperaride. D\u00e9sormais, cette \u00e9volution climatique \u00e0 venir constitue une pr\u00e9occupation majeure pour les \u00c9tats maghr\u00e9bins.\u00a0\u00bb (4) et plus g\u00e9n\u00e9ralement on l&rsquo;esp\u00e8re pour toute la communaut\u00e9 internationale !<\/p>\n\n\n\n<p>Pour conclure, je regrette de ne pas avoir pu voyager \u00e0 v\u00e9lo, ce qui aurait amen\u00e9 sans aucun doute une plus grande proximit\u00e9 avec la population et m&rsquo;aurait grandement facilit\u00e9 les prises de vue.** Je consid\u00e8re toutefois ce survol comme un t\u00e9moignage r\u00e9aliste qui doit \u00eatre regard\u00e9 comme un compl\u00e9ment \u00e0 nos reportages r\u00e9alis\u00e9es depuis plusieurs ann\u00e9es maintenant.<\/p>\n\n\n\n<p>Je remercie chaleureusement toutes les personnes qui m&rsquo;ont aid\u00e9, soutenu durant ce voyage difficile -maladie, moral en berne, froid de l&rsquo;hiver- avec en premier lieu le \u00ab\u00a0Grand Chef\u00a0\u00bb, ainsi que celles qui on accept\u00e9 d&rsquo;\u00eatre photographi\u00e9es.<\/p>\n\n\n\n<p>Presque un an apr\u00e8s mon passage, nous lisons un article dans le Monde, qui rend compte \u00ab\u00a0du probl\u00e8me de l&rsquo;eau au Maroc\u00a0\u00bb et, qui confirme malheureusement que les craintes que j&rsquo;avais sur le moment quant \u00e0 la gravit\u00e9 de la situation \u00e9taient fond\u00e9es. Une vive inqui\u00e9tude qui m&rsquo;avait min\u00e9 tout le reportage et m\u00eame apr\u00e8s. Comme le journaliste parle d&rsquo;endroits o\u00f9 je suis pass\u00e9, nous faisons le choix de mettre ci-dessous son papier dans son int\u00e9gralit\u00e9.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.lemonde.fr\/planete\/article\/2018\/02\/17\/au-maroc-il-n-y-a-plus-d-eau-ni-dans-le-ciel-ni-dans-le-sol_5258511_3244.html\">https:\/\/www.lemonde.fr\/planete\/article\/2018\/02\/17\/au-maroc-il-n-y-a-plus-d-eau-ni-dans-le-ciel-ni-dans-le-sol_5258511_3244.html<\/a><\/p>\n\n\n\n<p><em>Au Maroc, \u00ab il n\u2019y a plus d\u2019eau ni dans le ciel, ni dans le sol \u00bb<\/em><\/p>\n\n\n\n<p><em>Apr\u00e8s une d\u00e9cennie de surexploitation des nappes phr\u00e9atiques par l\u2019agriculture, le royaume est en situation de stress hydrique.<\/em><em> Par Ghalia Kadiri Publi\u00e9 le 17 f\u00e9vrier 2018 \u00e0 10h31 &#8211; Mis \u00e0 jour le 17 f\u00e9vrier 2018 \u00e0 10h31 A Zagora, dans le sud-ouest du Maroc, en octobre 2017. Enfin, le ciel obstin\u00e9ment bleu s\u2019est assombri. Apr\u00e8s trois mois de s\u00e9cheresse, des pluies torrentielles ont arros\u00e9 les r\u00e9coltes assoiff\u00e9es partout au Maroc. Depuis le d\u00e9but de l\u2019automne, les Marocains retenaient leur souffle, inquiets que la faible pluviom\u00e9trie ne plombe la campagne agricole dans un pays o\u00f9 ce secteur contribue \u00e0 20 % du PIB. Les averses de janvier ont fait remonter le niveau des barrages, rempli les oueds et les puits, et att\u00e9nu\u00e9 l\u2019impact sur la croissance marocaine, qui oscille tous les ans au gr\u00e9 des pr\u00e9cipitations. Mais pour combien de temps ? Au Maroc, le d\u00e9ficit hydrique ne cesse de se creuser. Chaque ann\u00e9e, le niveau des nappes phr\u00e9atiques diminue dangereusement. Et ni les pr\u00e9cipitations, de plus en plus faibles, ni les pri\u00e8res ordonn\u00e9es par le roi Mohammed VI pour \u00ab implorer la pluie \u00bb ne ralentiront le tarissement de l\u2019or bleu. Il y a aussi a pri\u00e9. Un mois plus t\u00f4t, sous le soleil br\u00fblant des montagnes du Haut Atlas, ce producteur de c\u00e9r\u00e9ales esp\u00e9rait, impuissant, que la pluie vienne irriguer sa petite parcelle d\u2019un hectare, dans la r\u00e9gion de Ouirgane. Comme lui, des milliers d\u2019agriculteurs avaient sem\u00e9 le bl\u00e9 d\u00e9but octobre, une p\u00e9riode cruciale o\u00f9 d\u00e9marrent ces cultures. \u00ab Ces graines, que j\u2019ai achet\u00e9es cher, vont \u00eatre perdues, se r\u00e9signait, \u00e0 la mi-d\u00e9cembre, Ihya. Quand il ne pleut pas, on creuse des puits. Mais cette fois, tout est sec. Il n\u2019y a plus d\u2019eau ni dans le ciel, ni dans le sol. \u00bb Dans les petites parcelles surplombant la vall\u00e9e de Ouirgane, o\u00f9 l\u2019on cultive le plus souvent des c\u00e9r\u00e9ales ou des petites l\u00e9gumineuses vendues dans les souks hebdomadaires, les paysans ont l\u2019habitude de creuser des puits sans autorisation. Lorsqu\u2019il reste un peu d\u2019eau dans quelques sources non taries, ils acheminent la ressource jusqu\u2019aux surfaces agricoles dans les traditionnelles s\u00e9guia, des canaux d\u2019irrigation \u00e0 ciel ouvert. Priv\u00e9s des premi\u00e8res pluies, de septembre \u00e0 d\u00e9cembre, les petits agriculteurs devront se tourner vers les cultures de printemps ou vers l\u2019\u00e9levage pour sauver leur production agricole. M\u00eame les exploitants dont les surfaces agricoles sont \u00e9quip\u00e9es de syst\u00e8mes d\u2019irrigation dot\u00e9s de pompes \u00e9lectriques souffrent d\u00e9sormais de la rar\u00e9faction de l\u2019eau. \u00ab Lorsqu\u2019il ne pleut pas, il faut creuser de plus en plus profond dans la nappe, t\u00e9moigne un riche exploitant d\u2019agrumes de la r\u00e9gion de Taroudant. Avant, on trouvait de l\u2019eau \u00e0 70 m\u00e8tres. Aujourd\u2019hui, il faut descendre la pompe jusqu\u2019\u00e0 300 m\u00e8tres. A cette profondeur, on se dit : soit on cherche du p\u00e9trole, soit on creuse un autre puits plus loin. \u00bb Petit \u00e0 petit, les pr\u00e9l\u00e8vements ex\u00adcessifs ont plong\u00e9 le Maroc dans une situation de \u00abstress hydri\u00adque \u00bb. L\u2019acc\u00e8s \u00e0 l\u2019eau potable est menac\u00e9. \u00ab En 1980, 2 500 m\u00e8tres cu\u00adbes d\u2019eau potable \u00e9taient disponi\u00adbles par personne. En 2013, elle se si\u00adtuait \u00e0 720 m3 \u00bb, avait reconnu le gouvernement d\u00e9but 2013. Aujourd\u2019hui, le niveau ne d\u00e9passe pas 500 m3 par personne. A qui la faute ? \u00ab On accuse le changement climatique et le tou\u00adrisme. On dit que la population augmente et les besoins domesti\u00adques avec. Mais cela ne suffit pas \u00e0 expliquer les crises \u00bb, analyse Fran\u00ad\u00e7ois Molle, directeur de recherche \u00e0 l\u2019Institut de recherche pour le d\u00e9\u00adveloppement. Au Maroc, la temp\u00e9\u00adrature a augment\u00e9 de pr\u00e8s de 10 C degr\u00e9 en moyenne en quarante ans. Les \u00e9pisodes de s\u00e9cheresse sont plus longs. Mais, pour com\u00adprendre la r\u00e9currence des p\u00e9nu\u00adries, il faut aussi revenir dix ans en arri\u00e8re, lorsque le royaume a lanc\u00e9 son plan Maroc vert (PMV). Destin\u00e9 \u00e0 aider les petits agricul\u00adteurs dans un pays o\u00f9 la plupart des terres agricoles n\u2019\u00e9taient pas irrigu\u00e9es, le programme a subven\u00adtionn\u00e9 des syst\u00e8mes d\u2019irrigation gravitaire en goutte\u00ad \u00e0 goutte, cen\u00ads\u00e9s leur permettre d\u2019\u00e9conomiser jusqu\u2019\u00e0 45 % d\u2019eau. \u00ab Mais on oublie que les pertes permettaient de recharger la nappe \u00bb, pr\u00e9cise Fran\u00e7ois Molle. De plus, \u00ab comme les surfaces agricoles \u00e9taient \u00e9qui\u00adp\u00e9es quasiment gratuitement, tout le monde a voulu faire des cultures \u00e0 plus forte valeur ajout\u00e9e, comme le mara\u00eechage. Or celles\u00ad-ci consom\u00adment beaucoup plus d\u2019eau, expli\u00adque l\u2019\u00e9conomiste marocain Najib Akesbi. Au lieu de l\u2019\u00e9conomiser, on s\u2019est mis \u00e0 la surconsommer. \u00bb Sans une goutte au robinet Depuis 2008, beaucoup de pay\u00adsans qui se contentaient de pro\u00adduire des c\u00e9r\u00e9ales se sont mis \u00e0 densifier leurs plantations ou \u00e0 cultiver des agrumes, des arbres fruitiers, voire de la betterave \u00e0 su\u00adcre, gourmande en eau. Le PMV a permis l\u2019octroi de subventions et d\u2019autorisations de creusement de puits, et un acc\u00e8s facilit\u00e9 aux terres gr\u00e2ce \u00e0 des partenariats publics\u00ad priv\u00e9s, faisant exploser le terri\u00adtoire irrigu\u00e9. \u00ab Il s\u2019agit d\u2019un plan ultraproductiviste con\u00e7u sur le mo\u00add\u00e8le de la Politique agricole com\u00admune des ann\u00e9es 1950 \u00bb, estime M. Akesbi. \u00ab Normalement, les nap\u00adpes phr\u00e9atiques sont utilis\u00e9es en deuxi\u00e8me recours. Or, au Maroc, el\u00adles souffrent d\u2019un d\u00e9ficit estim\u00e9 \u00e0 1 milliard de m\u00e8tres cubes par an : c\u2019est un indicateur fiable de l\u2019exc\u00e8s de la consommation d\u2019eau pour l\u2019agriculture \u00bb, affirme M. Molle. Le choix de l\u2019irrigation se paie par l\u2019\u00e9puisement des r\u00e9serves sou\u00adterraines mais aussi par le risque d\u2019une p\u00e9nurie d\u2019eau potable. A l\u2019\u00e9t\u00e9 2017, les habitants de Zagora, aux portes du d\u00e9sert, dans le Sud, ont subi de plein fouet les cons\u00e9quen\u00adces de la culture de la past\u00e8que. Des familles enti\u00e8res sont rest\u00e9es plusieurs semaines sans une goutte au robinet. Pour protester, ils ont organis\u00e9 des \u00ab manifesta\u00adtions de la soif \u00bb . Huit mineurs ont \u00e9t\u00e9 arr\u00eat\u00e9s et condamn\u00e9s \u00e0 deux mois de prison ferme. \u00ab On prive les \u00eatres humains d\u2019eau pour pro\u00adduire des fruits qu\u2019on va exporter \u00bb, s\u2019indigne Najib Akesbi.<\/em><\/p>\n\n\n\n<p><em>Difficile de r\u00e9sister au puissant outil politique que constitue le plan Maroc vert. Alors que le PIB agricole moyen a d\u00e9pass\u00e9 100 mil\u00adliards de dirhams par an (8,8 mil\u00adliards d\u2019euros), contre 75 milliards avant 2008, le programme jouit d\u2019une grande popularit\u00e9 au Maroc, o\u00f9 l\u2019agriculture fait vivre 40 % de la population. \u00ab Ces dix ans d\u2019irriga\u00adtion avanc\u00e9e et de modernisation de l\u2019agriculture nous ont permis d\u2019atteindre une certaine autosuffi\u00adsance alimentaire \u00bb,note Moha\u00admed Azzouz, directeur de Magri\u00adser, entreprise sp\u00e9cialis\u00e9e en mat\u00e9\u00adriel d\u2019irrigation. Entre manger et boire, il faudra bient\u00f4t choisir. p ghalia kadiri<\/em><\/p>\n\n\n\n<p>* S\u00e9bastien Abis : directeur du Club Demeter, chercheur associ\u00e9 \u00e0 l\u2019IRIS (Institut de Relations Internationales et Strat\u00e9giques)<br>** : Reportage r\u00e9alis\u00e9 avec de la pellicule ilford PAN400 sauf une quarantaine de photos \u00ab\u00a0shoot\u00e9es\u00a0\u00bb num\u00e9riquement.<\/p>\n\n\n\n<p>(1) https:\/\/www.lemonde.fr\/planete\/article\/2018\/02\/17\/au-maroc-il-n-y-a-plus-d-eau-ni-dans-le-ciel-ni-dans-le-sol_5258511_3244.html<br>(2) https:\/\/www.leconomiste.com\/article\/1020458-gestion-du-stress-hydrique-le-grand-chaos<br>(3) http:\/\/www.iris-france.org\/130463-maroc-lagriculture-comme-levier-de-developpement-national-et-international\/<br>(4) https:\/\/journals.openedition.org\/com\/6718<br>(5) https:\/\/www.challenge.ma\/cop22-ce-que-dit-la-proclamation-de-marrakech-pour-laction-73639\/<br>(6) https:\/\/www.maroc-hebdo.press.ma\/a-autosuffisance-cereales<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Fin novembre 2016, la COP de Marrakech se termine (voir le reportage \u00ab\u00a0COP22\u00a0\u00bb sur ce site) et je reste encore un peu au Maroc. Nous avons en t\u00eate de donner une suite au travail r\u00e9alis\u00e9 en Espagne (sur l&rsquo;agriculture intensive et le besoin en main d&rsquo;oeuvre peu co\u00fbteuse venue entre autres du Maroc) comme &#8230; <a title=\"Le Maroc apr\u00e8s la COP (Sujet transversal)\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_221-intro\/\" aria-label=\"Read more about Le Maroc apr\u00e8s la COP (Sujet transversal)\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4278","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4278"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4278"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4278\/revisions"}],"predecessor-version":[{"id":4281,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4278\/revisions\/4281"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4278"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}