{"id":4773,"date":"2023-12-10T18:45:11","date_gmt":"2023-12-10T17:45:11","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4773"},"modified":"2024-05-19T18:47:01","modified_gmt":"2024-05-19T16:47:01","slug":"blog_id-67","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-67\/","title":{"rendered":"De Fontibre"},"content":{"rendered":"\n<p><em>Statue de la Vierge sur le lieu de naissance de l\u2019\u00c8bre. Elle a \u00e9t\u00e9 offerte par des cyclotouristes qui ont fait le m\u00eame trajet que nous (mais dans l\u2019autre sens), en suivant le fleuve de sa source ici jusqu\u2019\u00e0 son embouchure dans le Delta de l\u2019\u00c8bre. \u00ab En hommage \u00e0 la Vierge du Pilar, le groupe cyclotouriste Sidenor (Reinosa) organise sa premi\u00e8re randonn\u00e9e Fontibre &#8211; Deltebre. Ao\u00fbt 1998 \u00bb Fontibre. Municipalit\u00e9 de Hermandad de Campoo de Souso, Province de Cantabrie, Communaut\u00e9 autonome de Cantabrie. Espagne &#8211; 9 D\u00e9cembre 2023.<\/em><\/p>\n\n\n\n<p>Hol\u00e0,<\/p>\n\n\n\n<p>C\u2019en est fini des odeurs des olives m\u00fbres dans les champs et provenant des camions qui nous doublent ainsi que de celle du vin qui fermente lorsque nous passons devant les caves, des kakis qui flamboient dans les jardins, des orangers qui deviennent de plus en plus oranges, des citronniers au parfum de tarte au citron et des camionnettes aux remorques charg\u00e9es \u00e0 ras bords des r\u00e9coltes d\u2019olives familiales. Grand merci \u00e0 Francisco, Gina et Guida au Portugal qui, pour notre pause de midi, nous ont fait d\u00e9guster leurs olives et vin faits maison accompagn\u00e9s d\u2019une grosse tranche de pain.<\/p>\n\n\n\n<p>Depuis, nous avons retrouv\u00e9 les for\u00eats d\u2019eucalyptus, puis \u00e9norm\u00e9ment de ma\u00efs dans la province de Zamora (Espagne). Les temp\u00e9ratures ont bien baiss\u00e9 aussi et nous sortent d\u2019une semaine avec des -2, -3 degr\u00e9s. Les probl\u00e8mes d\u00fbs aux mains et pieds mouill\u00e9s sont revenus mais nous nous pr\u00e9servons au maximum et gardons le moral.<\/p>\n\n\n\n<p>Lors de notre journ\u00e9e de visite de Porto, et surtout de l&#8217;embouchure du Douro, nous avons eu l&rsquo;agr\u00e9able surprise de faire la rencontre de 3 jeunes Bretons, 2 gar\u00e7ons et une fille. Partis de Vannes 4 jours plus t\u00f4t, avec dans l&rsquo;id\u00e9e de rejoindre l&rsquo;Am\u00e9rique du Sud, ils \u00e9taient venus amarrer leur petit voilier au quai o\u00f9 l&rsquo;on trouve plus facilement des rabelos, ces fameux bateaux qui acheminaient jadis les barriques de vin de Porto et qui maintenant transportent des grappes de touristes.<\/p>\n\n\n\n<p>\u00a0\u00bb Normalement c&rsquo;est interdit mais on a lu qu&rsquo;au pire la police nous demandera de partir, alors on est l\u00e0, on profite de la tr\u00e8s belle vue avant de filer demain vers l&rsquo;\u00eele de Mad\u00e8re.\u00a0\u00bb<\/p>\n\n\n\n<p>Parler avec eux, les regarder de loin tout absorb\u00e9s par la lecture du Comte de Monte-Cristo nous a rappel\u00e9 nous, plus jeunes. Voyager un peu dans le sillage de gens comme <a href=\"https:\/\/fr.m.wikipedia.org\/wiki\/Bernard_Moitessier\" target=\"_blank\" rel=\"noreferrer noopener\">Bernard Moitessier<\/a> \u00e9tait notre r\u00eave, jusqu&rsquo;\u00e0 ce que Toto fasse une exp\u00e9rience, de 3 semaines de mer par temps difficile, qui lui a fait r\u00e9aliser qu&rsquo;il ne serait jamais tout \u00e0 fait un marin. Il a aussi compris qu&rsquo;en plus de co\u00fbter cher (achat, r\u00e9paration, frais portuaire), avec un voilier il \u00e9tait quand m\u00eame assez difficile lorsqu\u2019on est \u00e0 l&rsquo;\u00e9tranger de partir librement visiter le pays. Naviguer sur les bateaux des autres lui a paru alors une bien meilleure option.<\/p>\n\n\n\n<p>Pour la petite histoire, c&rsquo;est peu apr\u00e8s cette croisi\u00e8re des plus exigeante que, gr\u00e2ce \u00e0 Thierry, un ami cycliste belge qui venait de traverser le continent am\u00e9ricain (de l&rsquo;Alaska \u00e0 la Terre de Feu), nous avons envisag\u00e9 des p\u00e9riples \u00e0 v\u00e9lo, puis toujours gr\u00e2ce lui que nous en avons achet\u00e9s et donn\u00e9 nos premiers coups de p\u00e9dales comme cyclo-touristes en Floride<\/p>\n\n\n\n<p>Rencontrer, m\u00eame bri\u00e8vement, ces jeunes gens nous a fait du bien. En prenant de l&rsquo;\u00e2ge, il se peut que nous nous ramollissions, ou du moins que l&rsquo;on trouve plus dur des choses que nous faisions sans rechigner par le pass\u00e9. Eux partaient pour une grande travers\u00e9e. Nous aussi, nous allons concevoir notre retour \u00e0 la maison un peu pareil.<\/p>\n\n\n\n<p>Apr\u00e8s tout, il y a bien des similitudes entre le cyclisme et la navigation. L\u2019importance d\u2019avoir le vent avec soi, de se fixer un cap (avec parfois la n\u00e9cessit\u00e9 de se d\u00e9router), la r\u00e9silience n\u00e9cessaire face aux intemp\u00e9ries comme les gros grains, la frustration quand \u00e7a n\u2019avance pas et le plaisir quand tout roule, l\u2019absence de beaucoup de confort, des menus pas vraiment gastronomiques, la gestion de la fatigue et du mat\u00e9riel m\u00eame si sur ce point c&rsquo;est tout de m\u00eame un brin plus facile \u00e0 r\u00e9parer et bien moins on\u00e9reux qu&rsquo;un d\u00e9m\u00e2tage !<\/p>\n\n\n\n<p>Derni\u00e8rement, la miss a explos\u00e9 sa roue arri\u00e8re : un d\u00e9collement de la jante, du jamais vu ! \u00c7a s\u2019est pass\u00e9 entre Ferreira et Barrosos au nord du Portugal. Les freins faisaient boum l\u00e0 o\u00f9 le m\u00e9tal s\u2019\u00e9tait soulev\u00e9. Pascal et Pa\u00f5lo ont bien essay\u00e9 de nous aider. Mais la roue que Paolo avait dans son atelier n\u2019\u00e9tait pas compatible avec la cassette. Dirig\u00e9s vers Barrosas puis vers \u00ab\u00a0Unibike\u00a0\u00bb, nous avons d\u00fb rouler jusqu\u2019\u00e0 Amarante pour trouver enfin, nous d\u00e9routant ainsi au sud, zut ! La difficult\u00e9 \u00e9tait que nos roues sont d\u2019un diam\u00e8tre classique de 26 pouces, de plus en plus obsol\u00e8te.<\/p>\n\n\n\n<p>L\u2019an pass\u00e9 d\u00e9j\u00e0, en Espagne nous avions gal\u00e9r\u00e9 pour d\u00e9goter un pneu de bonne qualit\u00e9 de cette taille. Maintenant on trouve plus facilement du mat\u00e9riel pour des roues de 27,5 ou 29 para\u00eet-il. C\u2019est pourquoi un vendeur nous a sugg\u00e9r\u00e9 r\u00e9cemment de songer \u00e0 changer de bicyclette !<\/p>\n\n\n\n<p>Par contre, parmi les choses qui diff\u00e8rent beaucoup on peut dire que sur un bateau on a g\u00e9n\u00e9ralement beaucoup de temps pour lire. Circuler \u00e0 v\u00e9lo comme nous le faisons, avec en plus le souci de faire des reportages photos, ne nous laisse gu\u00e8re le temps ou l&rsquo;\u00e9nergie de nous cultiver. D\u00e9j\u00e0 \u00e9crire ces petites notes pour le blog, c&rsquo;est parfois compliqu\u00e9.<\/p>\n\n\n\n<p>Depuis l\u2019avarie de la roue nous avons bien avanc\u00e9. D\u00e9barrass\u00e9s de tout objectif \u00e0 vis\u00e9e photographique (il n\u2019y avait pas de fleuve \u00e0 suivre sur cette portion de trajet) nous avons pu rouler plus chaque journ\u00e9e, d\u2019abord sur la Nationale 2 au Portugal, ensuite un peu \u00e0 travers la Galice puis la Castille-et-L\u00e9on pour atteindre finalement Fontibre dans la province de Cantabria.<\/p>\n\n\n\n<p>Bonne nouvelle : le physique a tenu, pas d\u2019\u00e9ni\u00e8me tendinite \u00e0 l\u2019horizon.<\/p>\n\n\n\n<p>Sur le parcours, nous b\u00e9n\u00e9ficions de quelques encouragements bienvenus, comme Ruth et Alberto qui nous invitent \u00e0 nous r\u00e9chauffer d\u2019un caf\u00e9 au lait avec \u00ab\u00a0tostadas con aceite\u00a0\u00bb alors que nous prenions une photo devant leur maison.<\/p>\n\n\n\n<p>Une fois \u00e0 l\u2019int\u00e9rieur, nous faisons la connaissance du reste de la famille et nous sommes autoris\u00e9s \u00e0 photographier l\u2019origine de la chaleur qui r\u00e8gne : \u00ab la gloria \u00bb, un syst\u00e8me de chauffage par le sol aliment\u00e9 par un feu de bois \u00ab\u00a0souterrain\u00a0\u00bb. L\u2019invention serait romaine et eux ont toujours vu leurs anc\u00eatres proc\u00e9der ainsi. Les maisons de la r\u00e9gion de Palencia seraient pareillement \u00e9quip\u00e9es.<\/p>\n\n\n\n<p>Maintenant, il ne nous reste plus qu\u2019\u00e0 suivre l\u2019\u00c8bre jusqu\u2019\u00e0 Logro\u00f1o (la ville o\u00f9 nous l\u2019avions laiss\u00e9 il y a un mois et demi environ) puis franchir pour la derni\u00e8re fois les Pyr\u00e9n\u00e9es. Si la m\u00e9t\u00e9o le permet, le plus court sera de passer par Pampelune et Saint-Jean-Pied-de-Port. Sinon il faudra aller \u00e0 Irun ce qui nous rallonge de pas mal le chemin vers nos p\u00e9nates. \u00ab\u00a0A Ver\u00a0\u00bb (voyons) donc si nous allons avoir de la chance !<\/p>\n\n\n\n<p>Suerte \u00e0 vous aussi,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Statue de la Vierge sur le lieu de naissance de l\u2019\u00c8bre. Elle a \u00e9t\u00e9 offerte par des cyclotouristes qui ont fait le m\u00eame trajet que nous (mais dans l\u2019autre sens), en suivant le fleuve de sa source ici jusqu\u2019\u00e0 son embouchure dans le Delta de l\u2019\u00c8bre. \u00ab En hommage \u00e0 la Vierge du Pilar, le &#8230; <a title=\"De Fontibre\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-67\/\" aria-label=\"Read more about De Fontibre\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4772,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4773"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4773"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4773\/revisions"}],"predecessor-version":[{"id":4774,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4773\/revisions\/4774"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4772"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4773"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4773"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4773"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}