{"id":3126,"date":"2024-03-21T21:13:41","date_gmt":"2024-03-21T20:13:41","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=3126"},"modified":"2024-04-24T02:40:15","modified_gmt":"2024-04-24T00:40:15","slug":"htc_gr_261-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_261-intro\/","title":{"rendered":"UICN \u00e0 Marseille et la plaine des Maures"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_261_img_033.jpg\" alt=\"\" class=\"wp-image-3123\" style=\"width:300px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_261_img_033.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_261_img_033-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_261_img_033-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_261-galerie\/\">Voir le reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Texte d&rsquo;introduction<\/strong><\/p>\n\n\n\n<p>Peu avant le lancement de ce site nous avons beaucoup h\u00e9sit\u00e9 (principalement \u00e0 cause des frais que cela allait engendrer) \u00e0 nous rendre au Congr\u00e8s mondial de la nature qui se tient pour la premi\u00e8re fois en France (initialement programm\u00e9 en juin 2020 et report\u00e9 du 3 au 11 septembre 2021 en raison de la pand\u00e9mie de covid-19). Apr\u00e8s avoir dit \u00e0 tout notre entourage que nous n\u2019irions pas, presque au dernier moment nous d\u00e9cidons que finalement si ! On y va pour quelques jours alors que le pr\u00e9sident fran\u00e7ais Emmanuel Macron qui \u00e9tait sur place a quitt\u00e9 les lieux apr\u00e8s avoir fait un discours inaugural qui a d\u00e9\u00e7u (1) et que l&rsquo;acteur am\u00e9ricain Harrison Ford ! a aussi pris la parole pour pousser un coup de gueule lors de la c\u00e9r\u00e9monie d&rsquo;ouverture du Congr\u00e8s. (2)<\/p>\n\n\n\n<p>Avant de partir \u00e0 Marseille, nous checkons la tente qui va nous abriter et pas le reste du mat\u00e9riel \u00e9tonnamment. R\u00e9sultat, durant les 4 nuits de notre s\u00e9jour, nos matelas gonflables ayant un probl\u00e8me de fuite, nous allons dormir sur les cailloux du camping d&rsquo;Aubagne (tr\u00e8s bien au demeurant) : \u00ab\u00a0Le Garlaban\u00a0\u00bb (du nom du massif rendu c\u00e9l\u00e8bre par l&rsquo;\u0153uvre de Marcel Pagnol).<\/p>\n\n\n\n<p>Le repos ne sera pas id\u00e9al mais nous serons quand m\u00eame suffisamment \u00e9veill\u00e9s pour voir ce qui se passe au pied du v\u00e9lodrome o\u00f9 se tient le sommet. Le prix des inscriptions \u00e9tant stratosph\u00e9riques : 780 euros l&rsquo;entr\u00e9e du forum et 130 euros pour suivre ce qui s\u2019y d\u00e9roule par internet, nous nous contenterons donc de l&rsquo;espace ouvert au public, comme lors de certaines COPs.<\/p>\n\n\n\n<p>C&rsquo;est d&rsquo;ailleurs la premi\u00e8re fois que quelques chose est pr\u00e9vu pour accueillir le grand public lors de cet \u00e9v\u00e9nement organis\u00e9 par l&rsquo;Union internationale pour la conservation de la nature (UICN) ; \u00ab tous les quatre ans, le Congr\u00e8s permet aux 1 400 organisations Membre de l&rsquo;UICN, dont des \u00c9tats, la soci\u00e9t\u00e9 civile et les peuples autochtones, de d\u00e9terminer de fa\u00e7on d\u00e9mocratique les questions les plus urgentes en mati\u00e8re de conservation de la nature, ainsi que les actions \u00e0 entreprendre pour y r\u00e9pondre. \u00bb (3)<\/p>\n\n\n\n<p>Comme le peu de monde pr\u00e9sent sur place, nous d\u00e9ambulons donc parmi les diff\u00e9rents stands, snacks, expos photos, voli\u00e8re \u00e0 papillons \u00e0 l&rsquo;ext\u00e9rieur et dans le \u00ab\u00a0Palais Phoc\u00e9en\u00a0\u00bb (Hall 3) et le \u00ab\u00a0Palais de la M\u00e9diterran\u00e9e\u00a0\u00bb (Hall 2) au milieu des groupes scolaires en semaine et des familles le samedi et apercevons et photographions quelques personnalit\u00e9s : un chef cacique avec sa coiffe de plumes, Beno\u00eet Payan (maire de Marseille), Roxana Maracineanu (ministre des Sports), B\u00e9rang\u00e8re Abba (Secr\u00e9taire d&rsquo;\u00c9tat aupr\u00e8s de la ministre de la Transition \u00e9cologique, charg\u00e9e de la Biodiversit\u00e9), C\u00e9dric Villani (math\u00e9maticien, d\u00e9put\u00e9 et porte-parole de Delphine Batho alors candidate \u00e0 la primaire des \u00e9cologistes en vue de la pr\u00e9sidentielle), France Gamerre (Pr\u00e9sidente d&rsquo;honneur de G\u00e9n\u00e9ration Ecologie) \u2026<\/p>\n\n\n\n<p>Notre fr\u00e9quentation des COPs nous a habitu\u00e9s \u00e0 ce que les derniers jours soient toujours les plus intenses. Le jeudi, fatigu\u00e9s que nous sommes par le voyage et notre 1\u00e8re nuit fa\u00e7on fakir, nous nous concentrons sur le Hall 2 qui accueille l&rsquo;Espace G\u00e9n\u00e9rations Nature (4) et le vendredi, d\u00e8s notre arriv\u00e9e nous courrons vers le \u00ab\u00a0Palais Phoc\u00e9en\u00a0\u00bb que nous trouvons ferm\u00e9 ! Un monsieur du monde associatif nous dit amer : \u00ab Le fait que les officiels soient partis t\u00e9moigne que c&rsquo;\u00e9tait vraiment de l&rsquo;entre-soi et c&rsquo;est dommage. C&rsquo;est peut-\u00eatre la seule fois de notre vie o\u00f9 on aura la chance d\u2019\u00eatre \u00e0 un tel sommet \u00bb.<\/p>\n\n\n\n<p>Conjointement nous voyons sur les r\u00e9seaux sociaux que des activistes que nous suivons d\u2019habitude, comme Extinction Rebellion (XR), ANV-COP21 et d\u2019autres, organisent des actions de d\u00e9sob\u00e9issance civile \u00e0 l\u2019a\u00e9roport de Marignane ou au Mucem (Le Mus\u00e9e des Civilisations de l&rsquo;Europe et de la M\u00e9diterran\u00e9e) par exemple et m\u00eame un \u00ab contre-sommet \u00bb dans un parc mais l&rsquo;info nous est parvenue trop tard. Voici ce qui a \u00e9t\u00e9 post\u00e9 le vendredi 10 au soir sur le compte facebook d&rsquo;XR de Marseille :<\/p>\n\n\n\n<p>\u00ab Cet \u00e9v\u00e9nement organis\u00e9 avec ANV-COP21 Marseille ainsi qu&rsquo;avec des intervenant-e-s de Notre Affaire \u00e0 Tous, Pollinis ou Aix-Marseille Universit\u00e9 a \u00e9t\u00e9 l&rsquo;occasion d&rsquo;explorer d&rsquo;autres moyens pour vraiment peser dans la lutte pour la pr\u00e9servation du Vivant. En effet, nous consid\u00e9rons que les actes propos\u00e9s par l&rsquo;UICNl sont insuffisants face \u00e0 l&rsquo;urgence actuelle. Les crimes contre le vivant peuvent \u00eatre qualifi\u00e9s d\u2019\u00e9cocide. La multiplication des congr\u00e8s, COP et d\u00e9clarations d\u2019intention ne suffiront jamais sans de r\u00e9elles mesures contraignantes et bouleversant ce syst\u00e8me mortif\u00e8re au service des int\u00e9r\u00eats priv\u00e9s \u00bb (5)<\/p>\n\n\n\n<p>D\u00e9pit\u00e9s, nous partons dans les Calanques dont la photo illustrait l&rsquo;affiche du Congr\u00e8s mondial de la nature 2020 (2021). Surfr\u00e9quent\u00e9, nous apprenons que ce parc national des Calanques est en p\u00e9ril (6). Puis nous nous rendons dans le Var o\u00f9 fin ao\u00fbt un \u00ab\u00a0m\u00e9ga-feu\u00a0\u00bb (7) qui a dur\u00e9 plus de 10 jours \u00ab a br\u00fbl\u00e9 plus de 7000 hectares de for\u00eat, caus\u00e9 la mort de deux personnes et provoqu\u00e9 l&rsquo;\u00e9vacuation de milliers de r\u00e9sidents. \u00bb (8) \u00ab La r\u00e9serve naturelle de la plaine des Maures est \u00e0 moiti\u00e9 d\u00e9truite. Le site abritait 250 esp\u00e8ces prot\u00e9g\u00e9es. C&rsquo;est le plus grave incendie en France depuis 2003, mais aussi un d\u00e9sastre \u00e9cologique \u00bb sous-titre les infos nationales. (9) Parmi les nombreuses esp\u00e8ces prot\u00e9g\u00e9es souvent est mentionn\u00e9e \u00ab l\u2019embl\u00e9matique tortue d\u2019Hermann [\u2026] , qui ne vit plus que dans ce massif et en Corse. [\u2026] Vestige de la pr\u00e9histoire, elle aurait surv\u00e9cu 35 millions d\u2019ann\u00e9es. \u00bb (10)<\/p>\n\n\n\n<p>M\u00eame si l\u2019origine de l\u2019incendie est humaine le lien avec le changement climatique a \u00e9t\u00e9 fait par les sp\u00e9cialistes et le chef de l\u2019\u00c9tat. Lu dans la presse par exemple \u00e0 propos de cette catastrophe naturelle :<\/p>\n\n\n\n<p>\u00ab Pour le directeur adjoint d\u00e9fense de la for\u00eat contre les incendies, le r\u00e9chauffement climatique \u00ab\u00a0allonge la dur\u00e9e des saisons \u00e0 risques\u00a0\u00bb. Il donne ainsi l\u2019exemple de l\u2019Aude et des Pyr\u00e9n\u00e9es Orientales o\u00f9 il n\u2019y a \u00ab\u00a0plus de pluies depuis le mois de mai\u00a0\u00bb et \u00ab\u00a0une augmentation du nombre de feux en octobre sur les dix derni\u00e8res ann\u00e9es\u00a0\u00bb. De plus, pour R\u00e9mi Savazzi, ces risques ne sont plus cantonn\u00e9s au sud-est et au sud-ouest. \u00ab\u00a0On commence \u00e0 avoir des feux un peu partout en France. Notamment en 2019 et 2020, lorsque l\u2019on a eu des s\u00e9cheresses exceptionnelles sur l\u2019ensemble du pays\u00a0\u00bb, s\u2019alarme-t-il. \u00bb (11)<\/p>\n\n\n\n<p>Durant un \u00e9t\u00e9 marqu\u00e9 par des \u00e9v\u00e9nements climatiques extr\u00eames partout dans le monde (Canada, \u00c9tats-Unis, Turquie, Gr\u00e8ce, Italie, Sib\u00e9rie, Alg\u00e9rie, Maroc, etc.), au d\u00e9but de ce m\u00eame mois d\u2019ao\u00fbt, le groupe-1 du Giec vient de publier son rapport dans le cadre de la pr\u00e9paration du 6\u00e8me rapport global :<\/p>\n\n\n\n<p>\u00ab Le Groupe d\u2019experts intergouvernemental sur l\u2019\u00e9volution du climat (Giec) conclut, dans son rapport publi\u00e9 le 9 ao\u00fbt 2021, que le climat est en train de changer partout dans le monde et plus rapidement que pr\u00e9vu. M\u00eame en limitant le r\u00e9chauffement climatique, les catastrophes naturelles devraient se multiplier. [\u2026] Les pr\u00e9visions climatiques sont tr\u00e8s pessimistes et accablantes, \u00e0 seulement trois mois de la conf\u00e9rence climat COP26 de Glasgow. [\u2026] Dans son rapport, le Giec d\u00e9montre que l\u2019activit\u00e9 humaine est responsable \u00ab\u00a0sans \u00e9quivoque\u00a0\u00bb du r\u00e9chauffement climatique, qui provoque \u00ab\u00a0des changements rapides dans l\u2019atmosph\u00e8re, les oc\u00e9ans, la cryosph\u00e8re et la biosph\u00e8re\u00a0\u00bb. Les pr\u00e9c\u00e9dents rapports qualifiaient la responsabilit\u00e9 humaine d\u2019\u00a0\u00bbextr\u00eamement probable\u00a0\u00bb. \u00bb (12)<\/p>\n\n\n\n<p>Hier, en faisant un choix rapide pour illustrer ce post parmi toutes les photos que nous avons prises, nous avons \u00e9t\u00e9 frapp\u00e9s par la ressemblance de la couleur rousse des arbres (apr\u00e8s le passage du feu) avec des paysages vus au centre du Chili (\u00e0 cause de la s\u00e9cheresse), voire avec la savane africaine.<\/p>\n\n\n\n<p>Voici la conclusion de ce congr\u00e8s qui doit pr\u00e9parer le Sommet des Nations Unies sur la conservation de la biodiversit\u00e9 (COP15) \u00e0 Kunming en Chine (annul\u00e9 et repouss\u00e9 \u00e0 2022 apr\u00e8s avoir d\u00e9j\u00e0 \u00e9t\u00e9 report\u00e9 depuis octobre 2020, toujours \u00e0 cause du covid-19) :<\/p>\n\n\n\n<p>\u00ab Le Congr\u00e8s de l\u2019UICN a adopt\u00e9 sa d\u00e9claration finale, le Manifeste de Marseille, focalis\u00e9e sur trois th\u00e8mes principaux: un cadre post 2020 pour la conservation de la biodiversit\u00e9 transformateur, efficace et ambitieux (qui sera adopt\u00e9 par les Etats \u00e0 la COP 15 Biodiversit\u00e9 en mai 2022) ; l\u2019importance de la nature dans la reprise mondiale post-pand\u00e9mie et la n\u00e9cessit\u00e9 de transformer le syst\u00e8me financier mondial pour orienter l\u2019investissement vers des projets positifs pour la nature ; la lutte contre le changement climatique pour r\u00e9duire fortement les \u00e9missions de gaz \u00e0 effet de serre et d\u00e9velopper les solutions fond\u00e9es sur la nature. \u00bb (13)<\/p>\n\n\n\n<p>Au final nous ne regrettons pas notre escapade \u00e0 Marseille, car en plus du petit sujet que nous avons quand m\u00eame pu faire sur place (et que nous mettrons en ligne \u00e0 l\u2019avenir), \u00e7a nous a permis de constater que le besoin et l&rsquo;\u00e9nergie de faire des reportages (apr\u00e8s tout ce temps scotch\u00e9s \u00e0 nos \u00e9crans pour la construction du site) ne nous ont pas quitt\u00e9s, au contraire ! Tr\u00e8s centr\u00e9s sur le climat depuis quelques ann\u00e9es, il \u00e9tait important pour nous de continuer de documenter le plus d&rsquo;aspects possibles de la question centrale de la pr\u00e9servation de la biodiversit\u00e9 et ce qui est mis en place (ou pas) pour lutter contre la sixi\u00e8me extinction de masse qui s\u2019acc\u00e9l\u00e8re, du fait de l\u2019homme. (14)<\/p>\n\n\n\n<p>Actuellement nous sommes en train de pr\u00e9parer notre d\u00e9part pour la COP26 \u00e0 Glasgow. Ce n&rsquo;est pas \u00e9vident il y a des conditions strictes et heureusement notre voisine anglaise nous aide (Merci \u00e0 elle !) pour comprendre les formalit\u00e9s de tests Covid avant et une fois sur place. Normalement cette \u00ab Conf\u00e9rence des Parties \u00bb ne devrait plus \u00eatre annul\u00e9e maintenant m\u00eame si \u00e7a a \u00e9t\u00e9 r\u00e9clam\u00e9 r\u00e9cemment par 1 500 ONG \u00e0 cause de l\u2019in\u00e9galit\u00e9 de l\u2019acc\u00e8s \u00e0 la vaccination des pays qui y participent :<\/p>\n\n\n\n<p>\u00ab Une COP en personne d\u00e9but novembre exclurait de facto de nombreux d\u00e9l\u00e9gu\u00e9s des gouvernements, militants de la soci\u00e9t\u00e9 civile et journalistes, en particulier des pays du Sud, dont beaucoup sont sur la \u201cliste rouge Covid\u201d du Royaume-Uni \u00bb, poursuivent les organisations dans un communiqu\u00e9. Elles d\u00e9noncent cette \u00ab exclusion \u00bb dans des discussions sur des sujets capitaux pour l\u2019avenir de l\u2019humanit\u00e9, en particulier pour les pays les plus pauvres, en premi\u00e8re ligne contre le r\u00e9chauffement climatique. \u00bb (15)<\/p>\n\n\n\n<p>Notre prochain post se fera donc probablement de Glasgow. D&rsquo;ici l\u00e0, pour ceux qui le souhaitent vous pouvez voir ou revoir ! nos reportages consacr\u00e9s aux COPs depuis celle de Paris en 2015.<\/p>\n\n\n\n<p>Pour mieux cerner les enjeux, voir ci-dessous les liens internet de deux \u00e9missions parmi beaucoup d\u2019autres concernant l&rsquo;UICN (l&rsquo;une didactique sur la 6e extinction de masse, l&rsquo;autre un d\u00e9bat portant sur la financiarisation de la nature) et d&rsquo;une chronique cinglante de St\u00e9phane Foucart, journaliste du Monde couvrant les sciences de l&rsquo;environnement qui commence ainsi :<\/p>\n\n\n\n<p>\u00ab Le gouvernement fran\u00e7ais vient de lever les derniers doutes qui pouvaient subsister sur l\u2019utilit\u00e9 r\u00e9elle du congr\u00e8s mondial de l\u2019Union internationale pour la conservation de la nature (UICN), qui s\u2019est tenu \u00e0 Marseille du 3 au 11 septembre. Quatre jours apr\u00e8s sa cl\u00f4ture, l\u2019encre des discours n\u2019\u00e9tait pas s\u00e8che et l\u2019emphase des d\u00e9clarations pas tout \u00e0 fait retomb\u00e9e que le minist\u00e8re de la transition \u00e9cologique annon\u00e7ait mettre en consultation plusieurs projets d\u2019arr\u00eat\u00e9s pour autoriser le pi\u00e9geage de quelque 115 000 oiseaux (alouettes des champs, vanneaux hupp\u00e9s, pluviers dor\u00e9s, etc.) par le biais de m\u00e9thodes de chasse dites \u00ab traditionnelles \u00bb. Or celles-ci sont fond\u00e9es sur des techniques non conformes au droit europ\u00e9en, et ont \u00e9t\u00e9 jug\u00e9es ill\u00e9gales, le 6 ao\u00fbt, par le Conseil D\u2019Etat. [\u2026] \u00bb<\/p>\n\n\n\n<p><a href=\"https:\/\/www.lemonde.fr\/idees\/article\/2021\/09\/19\/l-enjeu-environnemental-est-desormais-au-c-ur-d-une-rupture-du-pacte-democratique_6095186_3232.html\">https:\/\/www.lemonde.fr\/idees\/article\/2021\/09\/19\/l-enjeu-environnemental-est-desormais-au-c-ur-d-une-rupture-du-pacte-democratique_6095186_3232.html<\/a><\/p>\n\n\n\n<p><a href=\"https:\/\/www.franceculture.fr\/emissions\/le-temps-du-debat-d-ete\/le-temps-du-debat-emission-du-jeudi-09-septembre-2021\">https:\/\/www.franceculture.fr\/emissions\/le-temps-du-debat-d-ete\/le-temps-du-debat-emission-du-jeudi-09-septembre-2021<\/a><\/p>\n\n\n\n<p>(1) https:\/\/www.liberation.fr\/environnement\/a-marseille-macron-se-place-au-sommet-de-la-nature-20210903_IYCHJIPSKJBOXCV6H3MTRZT66A\/<br>(2) https:\/\/madeinmarseille.net\/97914-le-plaidoyer-pour-la-planete-et-la-jeunesse-dharrison-ford-en-visite-a-marseille-pour-luicn\/<br>(3) https:\/\/www.iucn.org\/fr\/news\/secretariat\/202012\/le-congres-mondial-de-la-nature-de-luicn-se-tiendra-du-3-au-11-septembre-2021-a-marseille<br>(4) https:\/\/www.iucncongress2020.org\/fr\/france\/espaces-generations-nature<br>\u2028(5) https:\/\/www.facebook.com\/XRMarseille<br>(6) https:\/\/reporterre.net\/Le-QR-code-s-invite-dans-les-calanques-surfrequentees-de-Marseille<br>(7) https:\/\/www.francetvinfo.fr\/faits-divers\/incendie\/incendies-dans-le-var-il-faut-prendre-la-mesure-qu-on-rentre-dans-un-nouveau-regime-de-feu-explique-une-universitaire_4740977.html<br>(8) https:\/\/www.francetvinfo.fr\/faits-divers\/incendie\/incendie-dans-le-var-le-feu-qui-a-ravage-plus-de-7-000-hectares-de-foret-et-coute-la-vie-a-deux-personnes-est-a-present-maitrise-annoncent-les-pompiers_4746337.html<br>(9) https:\/\/www.francetvinfo.fr\/faits-divers\/incendie\/var-le-massif-des-maures-a-ete-devaste-par-les-incendies_4741229.html<br>(10) https:\/\/www.ouest-france.fr\/sciences\/animaux\/incendie-dans-le-var-une-course-contre-la-montre-pour-sauver-la-tortue-d-hermann-7392531<br>(11) https:\/\/www.europe1.fr\/societe\/incendie-dans-le-var-le-rechauffement-climatique-allonge-la-duree-des-saisons-a-risques-4062525<br>(12) https:\/\/www.vie-publique.fr\/en-bref\/281114-rapport-du-giec-sur-le-climat-un-constat-alarmant<br>(13) https:\/\/uicn.fr\/congres-de-luicn-bilan\/<br>(14) https:\/\/www.courrierinternational.com\/article\/environnement-la-sixieme-extinction-de-masse-saccelere-cause-de-lhomme-avertit-la-science<br>(15) https:\/\/www.lemonde.fr\/planete\/article\/2021\/09\/07\/covid-19-1-500-ong-reclament-le-report-de-la-cop26-sur-le-climat-prevue-en-novembre_6093741_3244.html<\/p>\n\n\n\n<p>(Tous ces liens ont \u00e9t\u00e9 consult\u00e9s le 7 Octobre 2021)<\/p>\n\n\n\n<p>PS : Aux chers cousins de Marseille ! Si nous ne sommes malheureusement pas venus vous rendre visite comme d\u2019habitude c\u2019est \u00e0 cause du virus. Ayant c\u00f4toy\u00e9 beaucoup de monde durant ce congr\u00e8s, nous ne nous sentions pas de venir vous embrasser.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Texte d&rsquo;introduction Peu avant le lancement de ce site nous avons beaucoup h\u00e9sit\u00e9 (principalement \u00e0 cause des frais que cela allait engendrer) \u00e0 nous rendre au Congr\u00e8s mondial de la nature qui se tient pour la premi\u00e8re fois en France (initialement programm\u00e9 en juin 2020 et report\u00e9 du 3 au 11 septembre 2021 en raison &#8230; <a title=\"UICN \u00e0 Marseille et la plaine des Maures\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_261-intro\/\" aria-label=\"Read more about UICN \u00e0 Marseille et la plaine des Maures\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3126"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=3126"}],"version-history":[{"count":6,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3126\/revisions"}],"predecessor-version":[{"id":3924,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3126\/revisions\/3924"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=3126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}