{"id":4326,"date":"2024-05-02T00:54:48","date_gmt":"2024-05-01T22:54:48","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4326"},"modified":"2024-05-02T01:00:08","modified_gmt":"2024-05-01T23:00:08","slug":"htc_gr_43-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_03\/htc_gr_43-intro\/","title":{"rendered":"La vie dans et autour des foyers"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"303\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_43_img_030.jpg\" alt=\"\" class=\"wp-image-4321\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_43_img_030.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_43_img_030-300x202.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_43_img_030-150x101.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_03\/htc_gr_43-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_03\/htc_mg_03-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>C\u2019est \u00e0 Immokalee, petite bourgade agricole de Floride, que je me rends pour la premi\u00e8re fois dans un foyer. Je veux documenter d\u2019autres aspects de la vie des travailleurs migrants, que j\u2019ai photographi\u00e9s dans les champs (voir le reportage \u00ab\u00a0Ce travail qui nous nourrit.\u00a0\u00bb) L\u00e0, j\u2019apprends qu\u2019en plus des travailleurs migrants que le foyer a l\u2019habitude d\u2019h\u00e9berger, la structure re\u00e7oit 25% de demandes en plus d\u2019Am\u00e9ricains en situation \u00e9conomique difficile (saisie de la maison, ch\u00f4mage) et qu\u2019elle tourne maintenant \u00e0 120% de ses possibilit\u00e9s. J\u2019entreprends de documenter autant que possible la vie du foyer.<\/p>\n\n\n\n<p>Les r\u00e9sidents \u00ab\u00a0Etats-Uniens\u00a0\u00bb du foyer m&rsquo;informent qu&rsquo;il existe un autre foyer \u00e0 Naples (ville proche et tr\u00e8s bien c\u00f4t\u00e9e dans les analyses des villes les plus riches des USA) et que \u00ab\u00a0si je veux comprendre ce qui se passe actuellement dans le pays avec l&rsquo;\u00e9conomie, je dois m&rsquo;y rendre.\u00a0\u00bb<\/p>\n\n\n\n<p>Appartenant au m\u00eame r\u00e9seau que le foyer d&rsquo;Immokalee, les grandes diff\u00e9rences sont que la nourriture y est meilleure, la capacit\u00e9 d&rsquo;accueil plus importante, et les travailleurs migrants absents. Le foyer de Naples, lui, accueillait traditionnellement une majorit\u00e9 de personnes ayant des probl\u00e8mes d\u2019addiction \u00e0 l\u2019alcool ou \u00e0 des drogues. Mais comme \u00e0 Immokalee, il doit faire face, depuis le d\u00e9but de l\u2019ann\u00e9e, \u00e0 26% de demandes suppl\u00e9mentaires de personnes confront\u00e9es \u00e0 des probl\u00e8mes \u00e9conomiques (saisies des maisons, ch\u00f4mage&#8230;) et faisant ainsi exploser les capacit\u00e9s d\u2019accueil. Il me faut plusieurs jours pour \u00eatre en mesure de photographier assez librement au sein du foyer.<\/p>\n\n\n\n<p>La lecture du journal local (naplesnews.com) m\u2019apprend que dans un nouveau rapport r\u00e9alis\u00e9 par Manpower, la r\u00e9gion est la seconde ou la troisi\u00e8me plus faible du pays pour l\u2019emploi ce dernier quart de l\u2019ann\u00e9e.<\/p>\n\n\n\n<p>Pour finir je passe quelques jours \u00e0 Port Charlotte dans un autre foyer, dont j\u2019avais entendu dire qu\u2019il y avait beaucoup de sans-abri qui vivent sous des tentes dans les bois alentour.<br>La plupart des images de cette s\u00e9rie ont \u00e9t\u00e9 prises dans la r\u00e9gion de Naples-Fort Myers en mai et juin 2009. Le Pr\u00e9sident Obama a choisi ce lieu en guise de symbole pour son premier discours public sur l\u2019\u00e9conomie, adress\u00e9 \u00e0 la nation, en f\u00e9vrier 2009.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction C\u2019est \u00e0 Immokalee, petite bourgade agricole de Floride, que je me rends pour la premi\u00e8re fois dans un foyer. Je veux documenter d\u2019autres aspects de la vie des travailleurs migrants, que j\u2019ai photographi\u00e9s dans les champs (voir le reportage \u00ab\u00a0Ce travail qui nous nourrit.\u00a0\u00bb) L\u00e0, j\u2019apprends qu\u2019en plus des travailleurs migrants que le foyer &#8230; <a title=\"La vie dans et autour des foyers\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_03\/htc_gr_43-intro\/\" aria-label=\"Read more about La vie dans et autour des foyers\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2624,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4326"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4326"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4326\/revisions"}],"predecessor-version":[{"id":4330,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4326\/revisions\/4330"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2624"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4326"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}