{"id":4761,"date":"2023-10-18T22:14:36","date_gmt":"2023-10-18T20:14:36","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4761"},"modified":"2024-08-03T02:21:08","modified_gmt":"2024-08-03T00:21:08","slug":"darguedas","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/darguedas\/","title":{"rendered":"D&rsquo;Arguedas"},"content":{"rendered":"\n<p><em>Chemin\u00e9e de f\u00e9e Castil de Tierra. Dans ce paysage de Far West, ce jour-l\u00e0 des tourbillons de poussi\u00e8re ; le vent souffle \u00e0 39km\/h et il faut bien appuyer sur les freins le temps de la photo. Parc Naturel de Las Bardenas Reales. Communaut\u00e9 forale de Navarre, Province de Navarre, Navarre. Espagne &#8211; 17 Octobre 2023.<\/em><\/p>\n\n\n\n<p>Buenos d\u00edas,<\/p>\n\n\n\n<p>Bloqu\u00e9s sous la tente de bon matin par des averses \u00e0 r\u00e9p\u00e9tition, nous d\u00e9cidons de combler notre retard en r\u00e9daction de post pour ce blog.<\/p>\n\n\n\n<p>Nous sommes pos\u00e9s au pied des troglodytes entre le cimeti\u00e8re et le parking pour \u00ab\u00a0auto-caravanas\u00a0\u00bb et nous avons comme voisins des retrait\u00e9s du Finist\u00e8re et des Hollandais d&rsquo;Extinction Rebellion.<\/p>\n\n\n\n<p>Ces derniers jours ont \u00e9t\u00e9 encore bien charg\u00e9s. Nous avons essay\u00e9 d&rsquo;acc\u00e9l\u00e9rer le rythme en nombre de kilom\u00e8tres parcourus et puis il y avait aussi beaucoup de choses \u00e0 documenter.<\/p>\n\n\n\n<p>En r\u00e9sum\u00e9 :<\/p>\n\n\n\n<ul class=\"wp-block-list\">\n<li>\u00c0 Bujaraloz, le verdict est tomb\u00e9. Sur la bascule de l&rsquo;une des deux grandes \u00ab\u00a0secadoras\u00a0\u00bb voisines (s\u00e9choir \u00e0 luzerne et autres pour produire des aliments pour animaux), nos deux v\u00e9los gar\u00e9s le temps d&rsquo;une question affichent 94 kilos. Apparemment, il y a eu une prise de poids depuis le d\u00e9part. Peut-\u00eatre en cause, le stock de nourriture plus important en vue du parcours dans le D\u00e9sert de Los Monegros qui n&rsquo;\u00e9tait pas un vrai d\u00e9sert ! Hilarit\u00e9 de nos interlocuteurs.<\/li>\n\n\n\n<li>\u00c0 Belchite, il nous faut un ticket pour la visite guid\u00e9e si l&rsquo;on veut avoir acc\u00e8s au vieux village. D\u00e9truit durant la guerre civile, et jumel\u00e9 avec Oradour-sur-Glane en France, il est \u00ab\u00a0conserv\u00e9\u00a0\u00bb en l&rsquo;\u00e9tat pour servir de t\u00e9moignage de ce qui s&rsquo;est pass\u00e9 durant la guerre civile en Espagne. <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/le-journal-de-l-histoire\/que-faire-de-nos-ruines-belchite-le-premier-village-martyr-de-l-histoire-europeenne-8496239\" target=\"_blank\" rel=\"noreferrer noopener\">L&rsquo;\u00e9mission de radio<\/a> que nous avons \u00e9cout\u00e9e \u00e0 ce sujet nous a fait penser au travail d&rsquo;un ami photographe sur <a href=\"https:\/\/jeanrichardot.com\/index.php?id=1\" target=\"_blank\" rel=\"noreferrer noopener\">les vestiges de la guerre<\/a> 14-18 en France.<\/li>\n\n\n\n<li>\u00c0 Saragosse, la ville est \u00ab\u00a0a tope\u00a0\u00bb (bond\u00e9e) \u00e0 cause de La Fiesta del Pilar. Joint par t\u00e9l\u00e9phone, le camping ne prend pas les r\u00e9servations : c&rsquo;est premier arriv\u00e9, premier servi. Alors que nous profitons d&rsquo;\u00eatre en ville pour remplacer des chaussures mourantes, sur le parking du magasin de sport, nous avons la chance d&rsquo;\u00eatre chaleureusement invit\u00e9s chez eux par Raquel et Juan Carlos. Nous passons deux soir\u00e9es et matin\u00e9es bien joyeuses en leur compagnie et celle de leurs enfants qui passent. La journ\u00e9e, nous courons photographier le Canal Imp\u00e9rial, la Fontaine des Incr\u00e9dules et la Torre del Agua (la Tour de l&rsquo;Eau) sur le site de l\u2019Expo 2008 \u00e0 Saragosse o\u00f9 une multitude d&rsquo;enfants profitent d&rsquo;animations \u00e0 l&rsquo;occasion de la f\u00eate. Nous n&rsquo;oublions pas bien s\u00fbr la montagne de fleurs d\u00e9pos\u00e9es devant Notre Dame du Pilar et la vision de la basilique au bord du fleuve dans le soleil couchant. Au sud de la ville, Arcosur (un grand projet immobilier de logements avec ce qui devait \u00eatre le plus grand parc de Saragosse et qui avait \u00e9t\u00e9 interrompu par la crise de 2008) a l\u2019air de reprendre vie avec de nombreuses grues, des familles qui prom\u00e8nent des chiens et m\u00eame un grand repas organis\u00e9 entre voisins, dehors sur des tables pliantes.<\/li>\n\n\n\n<li>\u00c0 Tauste, nous avons cherch\u00e9 David, l&rsquo;apiculteur itin\u00e9rant rencontr\u00e9 l&rsquo;ann\u00e9e derni\u00e8re \u00e0 Calanda puis \u00e0 Escucha et qui nous avait dit \u00eatre de la province de Saragosse. Comme nous l&rsquo;avions document\u00e9 en Floride, il d\u00e9place ses ruches afin de louer ses abeilles pour la pollinisation des cultures. C&rsquo;est ainsi que nous sommes tomb\u00e9s sur Claire et J\u00e9r\u00f4me. Producteurs de miel, ils nous ont souhait\u00e9 bonne route avec un pot de leur potion magique (une recette dont les ingr\u00e9dients sont tous issus de la ruche, mais chut, secret de fabrication).<\/li>\n\n\n\n<li>\u00c0 Arguedas nous voil\u00e0, car depuis deux jours, on nous explique qu&rsquo;en Espagne nous ne pouvons pas ne pas voir Las Bardenas Reales \u00ab D&rsquo;ailleurs tous les Fran\u00e7ais y vont, ils sont tr\u00e8s nombreux l\u00e0-bas \u00bb. Effectivement, \u00e0 v\u00e9lo, \u00e0 moto, en camping-car et m\u00eame en quad, ils sont venus voir ce parc naturel qui rappelle les westerns am\u00e9ricains. On a lu aussi que Terry Gilliam, Jean Rochefort et James Bond entre autres sont venus ici pour tourner des films.<\/li>\n<\/ul>\n\n\n\n<p>Demain, nous devrions atteindre Logro\u00f1o, la capitale de La Rioja. De l\u00e0, nous bifurquerons au sud.<\/p>\n\n\n\n<p>Que le vayan bien.<\/p>\n\n\n\n<p>Hasta luego.<\/p>\n\n\n\n<p>Elena y Tomas de France et de Navarre<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Chemin\u00e9e de f\u00e9e Castil de Tierra. Dans ce paysage de Far West, ce jour-l\u00e0 des tourbillons de poussi\u00e8re ; le vent souffle \u00e0 39km\/h et il faut bien appuyer sur les freins le temps de la photo. Parc Naturel de Las Bardenas Reales. Communaut\u00e9 forale de Navarre, Province de Navarre, Navarre. Espagne &#8211; 17 Octobre &#8230; <a title=\"D&rsquo;Arguedas\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/darguedas\/\" aria-label=\"Read more about D&rsquo;Arguedas\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4760,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"class_list":["post-4761","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-espagne","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4761"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4761"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4761\/revisions"}],"predecessor-version":[{"id":4762,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4761\/revisions\/4762"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4760"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4761"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4761"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4761"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}