{"id":5093,"date":"2024-06-15T17:03:09","date_gmt":"2024-06-15T15:03:09","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=5093"},"modified":"2024-06-20T17:12:23","modified_gmt":"2024-06-20T15:12:23","slug":"blog_id-81","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-81\/","title":{"rendered":"De Verdun"},"content":{"rendered":"\n<p><em>&#8211; H\u00e9l\u00e8ne pose devant la statue de Dom P\u00e9rignon dans la cour de la Maison Mo\u00ebt &amp; Chandon, sur la renomm\u00e9e avenue de Champagne. \u00c9pernay. La Marne, Grand Est. France &#8211; 9 Juin 2024.<\/em><\/p>\n\n\n\n<p><em>&#8211; H\u00e9l\u00e8ne dans la cour du Centre Mondial de la Paix \u00e0 Verdun. Sur le panneau : \u00ab Apr\u00e8s la guerre, la r\u00e9publique : la r\u00e9publique de Weimar, premi\u00e8re r\u00e9publique allemande \u00bb. \u00c0 noter qu\u2019en arri\u00e8re-plan, sur tous les murs sont accroch\u00e9es des photos de la guerre en Ukraine : \u00ab Kiev : Rapport d\u2019une journ\u00e9e : le 8 mars 2022 \u00bb. Verdun. La Meuse, Grand Est. France &#8211; 14 Juin 2024.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>Vous ne vous attendiez s\u00fbrement pas \u00e0 ce que l&rsquo;on vous \u00e9crive ce post de Verdun et nous non plus d\u2019ailleurs. Cela aurait d\u00fb \u00eatre plus \u00e0 bord du ferry en direction de Douvres. Apr\u00e8s notre dernier message envoy\u00e9 depuis les volcans d&rsquo;Auvergne, nous avions pourtant tout fait pour.<\/p>\n\n\n\n<p>Malgr\u00e9 parfois du mauvais temps, nous avons bien roul\u00e9 \u00e0 travers l&rsquo;Allier, la Ni\u00e8vre, l&rsquo;Yonne, la Champagne (l\u2019Aube et la Marne) avec dans l&rsquo;id\u00e9e d&rsquo;\u00eatre au plus vite au Royaume-Uni pour s&rsquo;atteler \u00e0 notre projet documentaire outre-Manche.<\/p>\n\n\n\n<p>Et puis, comme disent souvent les commentateurs politiques sur le plateaux TV quand ils font un r\u00e9cit : \u00ab Patatras \u00bb.<\/p>\n\n\n\n<p>Le 9 juin, alors que nous venions de passer nos premiers 1 000 kilom\u00e8tres sur l&rsquo;avenue de Champagne (une des plus riches du monde nous a-t-on dit plusieurs fois), \u00e0 \u00c9pernay pr\u00e8s de Reims exactement, le disrupteur en chef (E-Macron) a annonc\u00e9, dans la soir\u00e9e, la dissolution anticip\u00e9e de l&rsquo;Assembl\u00e9e nationale avec de nouvelles \u00e9lections l\u00e9gislatives pour le 30 juin et le 7 juillet.<\/p>\n\n\n\n<p>Pour ceux qui nous suivent attentivement, vous savez que, depuis 2012, nous avons entam\u00e9 un travail au long cours sur les \u00e9lections en France centr\u00e9 sur l&rsquo;extr\u00eame droite.<\/p>\n\n\n\n<p>Alors que faire ? S&rsquo;en tenir au plan pr\u00e9vu et embarquer sur un bateau \u00e0 Calais autour du 15 juin ? Ou temporiser afin de poursuivre la s\u00e9rie entam\u00e9e il y a plus d&rsquo;une d\u00e9cennie ? On a pass\u00e9 bien 48 heures dans la stup\u00e9faction, l\u2019inqui\u00e9tude, l\u2019\u00e9nervement (on vous passe les consid\u00e9rations politiques) et dans la d\u00e9mobilisation. Finalement on a d\u00e9cid\u00e9 de patienter en France, au moins jusqu&rsquo;au 30 juin, pour poursuivre le travail en cours&#8230;<\/p>\n\n\n\n<p>C&rsquo;est pourquoi nous nous sommes d\u00e9rout\u00e9s \u00e0 l&rsquo;est, afin d&rsquo;aller dans les Ardennes, avant de remonter tranquillement dans le Nord-Pas-de-Calais, parcourant ainsi des territoires anciennement sid\u00e9rurgiques et miniers o\u00f9 le FN-RN est bien implant\u00e9 depuis longtemps.<\/p>\n\n\n\n<p>Pr\u00e9cisons aussi que Charleville-M\u00e9zi\u00e8res est souvent cit\u00e9e quand on parle de \u00ab\u00a0diagonale du vide ou de faible densit\u00e9\u00a0\u00bb (cf un des posts pr\u00e9c\u00e9dents).<\/p>\n\n\n\n<p>Esp\u00e9rons que les au moins 15 jours \u00ab\u00a0perdus\u00a0\u00bb pour le projet UK ne nous seront pas trop dommageables, surtout \u00e0 la fin en novembre quand le froid sera peut-\u00eatre de retour.<\/p>\n\n\n\n<p>Mais pour l\u2019instant, demain (samedi 15 juin), nous serons \u00e0 Metz. Dans tout le pays, ce week-end, des mobilisations contre l\u2019extr\u00eame droite sont organis\u00e9es par des syndicats notamment et nous en photographierons une l\u00e0.<\/p>\n\n\n\n<p>Pour terminer, 2 petites anecdotes :<\/p>\n\n\n\n<p>&#8211; Dans l\u2019Allier, alors que Toto attend la miss qui enfile sa p\u00e8lerine pour la \u00e9ni\u00e8me fois de la journ\u00e9e, \u00e0 un carrefour en rase campagne alors qu\u2019il pleut des cordes, une voiture banale s&rsquo;arr\u00eate. Un homme d&rsquo;une soixantaine d&rsquo;ann\u00e9es, visiblement radieux ouvre la fen\u00eatre :<br>&#8211; Il pleut hein ?<br>&#8211; En effet, c&rsquo;est un temps exquis.<br>&#8211; Bon, on n\u2019est pas \u00e0 Londres encore mais bient\u00f4t.<br>&#8211; Nous, on devrait y \u00eatre sous peu si on continue \u00e0 ce rythme\u2026<\/p>\n\n\n\n<p>&#8211; Pas loin d\u2019Auxerre un couple de camping-caristes nous a accueillis dans son jardin. Au matin, alors que notre tente finit de s\u00e9cher sur un fil \u00e0 linge, nous prenons le petit dej avec notre h\u00f4te (madame \u00e9tant partie t\u00f4t au travail). Pour am\u00e9liorer nos tartines, il a amen\u00e9 un pot de confiture de cerises en disant : \u00ab La confiture \u00e0 Guy Roux \u00bb.<\/p>\n\n\n\n<p>La veille, ils nous avaient racont\u00e9 qu\u2019ils \u00e9taient all\u00e9s r\u00e9cemment dans l\u2019Aveyron. Et sur un march\u00e9, apprenant qu\u2019ils \u00e9taient d\u2019Auxerre, le placier (si on a bien compris) leur a tendu le pot : \u00ab C\u2019est pour Guy Roux, quand vous le verrez merci bien de le lui donner \u00bb.<\/p>\n\n\n\n<p>Le redoutable entra\u00eeneur de foot de l\u2019AJ Auxerre, bien qu\u2019\u00e2g\u00e9, est toujours une figure sur le plan local (o\u00f9 nous a-t-on dit il n\u2019est pas rare de le voir dans le centre-ville avec son imper et son bonnet) et m\u00eame au niveau national il faut croire. Lors de cette \u00e9tape, nous avons appris que l\u2019AJ Auxerre et l\u2019AS Saint-Etienne (autre club au pass\u00e9 glorieux) remontaient cette ann\u00e9e en D1.<\/p>\n\n\n\n<p>Bonne chance \u00e0 eux pour la saison prochaine et bonne quinzaine \u00e0 vous !<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8211; H\u00e9l\u00e8ne pose devant la statue de Dom P\u00e9rignon dans la cour de la Maison Mo\u00ebt &amp; Chandon, sur la renomm\u00e9e avenue de Champagne. \u00c9pernay. La Marne, Grand Est. France &#8211; 9 Juin 2024. &#8211; H\u00e9l\u00e8ne dans la cour du Centre Mondial de la Paix \u00e0 Verdun. Sur le panneau : \u00ab Apr\u00e8s la guerre, &#8230; <a title=\"De Verdun\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-81\/\" aria-label=\"Read more about De Verdun\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":5096,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48],"tags":[24],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5093"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=5093"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5093\/revisions"}],"predecessor-version":[{"id":5094,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5093\/revisions\/5094"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/5096"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=5093"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=5093"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=5093"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}