{"id":4220,"date":"2024-04-30T18:10:18","date_gmt":"2024-04-30T16:10:18","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4220"},"modified":"2024-04-30T18:17:34","modified_gmt":"2024-04-30T16:17:34","slug":"htc_gr_200-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_200-intro\/","title":{"rendered":"France &#8211; Marches Climat &#8211; Affaire du si\u00e8cle"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img decoding=\"async\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_200_img_041.jpg\" alt=\"\" class=\"wp-image-4220\" style=\"width:330px;height:auto\"\/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_200-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_mg_07-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Vendredi 15 mars, la journ\u00e9e de gr\u00e8ve scolaire mondiale pour le climat a \u00e9t\u00e9 tr\u00e8s suivie dans plus de 120 pays. Cette mobilisation (Youth For Climate) a \u00e9t\u00e9 initi\u00e9e par la lyc\u00e9enne su\u00e9doise de 16 ans, Greta Thunberg, qui s\u2019est fait conna\u00eetre en ao\u00fbt 2018 en brandissant, chaque vendredi, une pancarte \u00ab Skolstrejk f\u00f6r klimatet \u00bb (Gr\u00e8ve scolaire pour le climat) devant le Parlement de Stockholm.<\/p>\n\n\n\n<p>Devenue iconique (et aussi controvers\u00e9e), apr\u00e8s ses discours tr\u00e8s remarqu\u00e9s \u00e0 la COP24 de Katowice (cf reportage sur cette COP) et au sommet de Davos, elle a pris la parole \u00e0 Stockholm au cours de cette gr\u00e8ve scolaire devant des milliers de jeunes : \u00ab Nous n\u2019acceptons pas cette situation, c\u2019est pour \u00e7a que nous faisons la gr\u00e8ve, on fait la gr\u00e8ve pour le futur, et nous allons continuer. \u00bb<\/p>\n\n\n\n<p>\u00c1 Paris, c\u2019est selon la police ou les organisateurs entre 29 000 et 40 000 manifestants qui ont d\u00e9fil\u00e9 vendredi 15 mars. Le point de d\u00e9part se situait au Panth\u00e9on et le point d&rsquo;arriv\u00e9e aux Invalides.<\/p>\n\n\n\n<p>Voici un extrait de la lettre ouverte \u00e9crite par Le groupe international de coordination des gr\u00e8ves des jeunes pour le climat appelant \u00e0 la manifestation et traduite en 19 langues :<\/p>\n\n\n\n<p><em>\u00ab Nous, la jeunesse, sommes profond\u00e9ment pr\u00e9occup\u00e9s par notre avenir. [&#8230;] Nous sommes l\u2019avenir sans voix de l\u2019humanit\u00e9. Nous n\u2019accepterons plus cette injustice. [&#8230;] Nous devons enfin traiter la crise climatique comme une crise. C\u2019est la plus grande menace de l\u2019histoire de l\u2019humanit\u00e9 et nous n\u2019accepterons pas votre inaction qui menace toute notre civilisation. [&#8230;] Le changement climatique est d\u00e9j\u00e0 une r\u00e9alit\u00e9. Des gens sont morts, meurent et mourront \u00e0 cause de cela, mais nous pouvons arr\u00eater cette folie et nous le ferons. [&#8230;] Unis, nous nous l\u00e8verons le 15 mars et bien d\u2019autres fois apr\u00e8s, jusqu\u2019\u00e0 ce que la justice climatique soit rendue. Nous demandons aux dirigeants du monde entier qu\u2019ils assument leurs responsabilit\u00e9s et r\u00e9solvent cette crise, ou qu\u2019ils se retirent. Vous avez \u00e9chou\u00e9 dans le pass\u00e9. Si vous continuez \u00e0 nous d\u00e9cevoir \u00e0 l\u2019avenir, nous, les jeunes, ferons changer les choses par nous-m\u00eames. La jeunesse de ce monde s\u2019est mise en mouvement et elle ne s\u2019arr\u00eatera plus. \u00bb<\/em><\/p>\n\n\n\n<p>Le lendemain avait lieu la Marche du si\u00e8cle qui a r\u00e9uni dans toute la France 1 000 000 personnes selon les organisateurs et 36 000 selon la police.<\/p>\n\n\n\n<p>\u00c0 Caen, o\u00f9 j\u2019ai fait les photos ce jour-l\u00e0, manifestaient aussi les gilets jaunes pour leur acte 18. Au niveau de la pr\u00e9fecture du Calvados les deux manifestations se sont r\u00e9unies pour former un cort\u00e8ge de 5 000 personnes selon les organisateurs et de 2 400 selon la pr\u00e9fecture, et des prises de paroles ont eu lieu devant les murailles du ch\u00e2teau de Caen. La teneur des discours peut \u00eatre r\u00e9sum\u00e9e je pense par le slogan \u00ab Fin du mois, fin du monde : m\u00eame combat \u00bb, photographi\u00e9 sur beaucoup de pancartes.<\/p>\n\n\n\n<p>Il faut rappeler que le jeudi 14 mars 2019, 4 ONG (Oxfam France, Greenpeace, Notre Affaire \u00e0 Tous et la fondation Nicolas Hulot (FNH) avaient d\u00e9pos\u00e9 un recours en justice contre l\u2019\u00c9tat pour non respect de ses engagements climatiques. Une proc\u00e9dure sans pr\u00e9c\u00e9dent en France et qui se multiplie \u00e0 l\u2019international. Cette plainte devant le tribunal administratif de Paris est la r\u00e9sultante de la menace brandie, au lendemain de la COP24 en d\u00e9cembre 2018, par ces 4 m\u00eames associations \u00e0 l\u2019origine de la p\u00e9tition \u00ab L\u2019affaire du si\u00e8cle \u00bb qui a recueilli pour l\u2019instant plus de 2,1millions de signatures.<\/p>\n\n\n\n<p>Ajout au mois de f\u00e9vrier 2021 :<\/p>\n\n\n\n<p><em>\u00ab Affaire du si\u00e8cle : l&rsquo;\u00c9tat condamn\u00e9, \u00ab\u00a0responsable\u00a0\u00bb de manquements dans la lutte contre le r\u00e9chauffement climatique. C&rsquo;est une victoire sans pr\u00e9c\u00e9dent pour les ONG, r\u00e9unies au sein de l&rsquo;Affaire du si\u00e8cle. Apr\u00e8s deux ann\u00e9es de proc\u00e9dure, le tribunal administratif de Paris a reconnu que l&rsquo;\u00c9tat fran\u00e7ais \u00e9tait coupable d&rsquo;inaction climatique. \u00bb<\/em> https:\/\/www.franceculture.fr\/emissions\/journal-de-12h30\/journal-de-12h30-du-mercredi-03-fevrier-2021 (consult\u00e9 le 18 juin 2021)<\/p>\n\n\n\n<p>Le 24 mai, Youth for Climate France a appel\u00e9 \u00e0 une marche deux jours avant les \u00e9lections europ\u00e9ennes. Voir leur tribune ci-dessous publi\u00e9e dans le journal <em>Lib\u00e9ration<\/em>.<\/p>\n\n\n\n<p>C\u2019est \u00e0 Toulouse cette fois-ci que je me rends pour la photographier.<\/p>\n\n\n\n<p>Avec ce travail nous sommes contents d&rsquo;avoir pu documenter :<\/p>\n\n\n\n<p>&#8211; l&rsquo;enthousiasme juv\u00e9nile notamment \u00e0 Paris qui risque malheureusement de se transformer en d\u00e9couragement voire en amertume ou en agressivit\u00e9 si rien n&rsquo;est fait<br>&#8211; la tentative de coalition entre les gilets jaunes et les militants du climat \u00e0 Caen<br>&#8211; et \u00e0 Toulouse l\u2019apparition en France du mouvement Instinction Rebellion (cf reportage COP24) et du nouveau parti politique \u00abUrgence \u00c9cologie\u00bb qui pr\u00e9sente une liste aux \u00e9lections europ\u00e9ennes conduite par le philosophe Dominique Bourg.<\/p>\n\n\n\n<p>http:\/\/www.rfi.fr\/france\/20190315-climat-marche-jeunes-planete-15-mars-reportage<br>https:\/\/fr.wikipedia.org\/wiki\/Gr\u00e8ve_\u00e9tudiante_pour_le_climat<br>https:\/\/www.lalibre.be\/actu\/planete\/le-visage-du-mouvement-youth-for-climate-greta-thunberg-se-confie-asperger-est-un-cadeau-5c72898a7b50a60724fb49d0<br>https:\/\/reporterre.net\/La-jeune-militante-du-climat-Greta-Thunberg-repond-a-ses-detracteurs<br>https:\/\/www.boursier.com\/actualites\/reuters\/l-etat-francais-attaque-en-justice-pour-inaction-sur-le-climat-231586.html<br>https:\/\/laffairedusiecle.net\/<br>https:\/\/laffairedusiecle.net\/<br>https:\/\/www.ouest-france.fr\/normandie\/caen-14000\/caen-gilets-jaunes-et-defenseurs-du-climat-font-manif-commune-6265934<\/p>\n\n\n\n<p>________________<\/p>\n\n\n\n<p><em>Lib\u00e9ration: Tribune par Youth For Climate France \u2014 10 mai 2019 \u00e0 09:23<\/em><\/p>\n\n\n\n<p><em>Un peu partout en Europe, lyc\u00e9ens et \u00e9tudiants se mobilisent pour des politiques d\u2019ampleur face au r\u00e9chauffement plan\u00e9taire. Le collectif \u00e0 l&rsquo;origine des manifestations en France appelle \u00e0 une nouvelle journ\u00e9e de mobilisation deux jours avant les \u00e9lections europ\u00e9ennes.<\/em><em> Depuis de nombreuses ann\u00e9es, la communaut\u00e9 scientifique alerte l\u2019ensemble de la soci\u00e9t\u00e9 humaine sur la crise climatique \u00e0 venir. Pourtant, plut\u00f4t que de s\u2019am\u00e9liorer, la situation ne cesse d\u2019empirer. La crise climatique, annonc\u00e9e pour la fin du si\u00e8cle, est d\u00e9j\u00e0 \u00e0 nos portes. Le Giec l\u2019a rappel\u00e9 en octobre 2018, il nous reste jusqu\u2019\u00e0 2030 pour radicalement transformer nos soci\u00e9t\u00e9s, au risque de devoir affronter un effondrement global de notre civilisation. L\u2019Ipbes, Plateforme intergouvernementale sur la biodiversit\u00e9 et les services \u00e9cosyst\u00e9miques, qui s\u2019est rassembl\u00e9 \u00e0 Paris cette semaine, rappelle que notre impact sur l\u2019environnement est en train de provoquer la sixi\u00e8me extinction de masse des esp\u00e8ces. Avec un taux d\u2019extinction mille fois sup\u00e9rieur \u00e0 la normale, l\u2019humanit\u00e9 a atteint la capacit\u00e9 destructrice d\u2019un ast\u00e9ro\u00efde. Notre maison br\u00fble\u2026 et nous jouons aux pyromanes. Et en m\u00eame temps, l\u2019Assembl\u00e9e nationale a vot\u00e9 pour repousser de trois ans l\u2019interdiction des pesticides \u00e0 2025. En m\u00eame temps, nous autorisons toujours l\u2019investissement massif dans les \u00e9nergies fossiles, de Total \u00e0 la BNP, en passant par la Caisse des d\u00e9p\u00f4ts et la Soci\u00e9t\u00e9 g\u00e9n\u00e9rale. En m\u00eame temps, notre pr\u00e9sident, champion de la Terre, soutient les trait\u00e9s de libre-\u00e9change et nouvelles routes de la soie vers la Chine, promettant une croissance mat\u00e9rielle toujours plus grande, construite sur une surproduction et une surconsommation effrayantes. En m\u00eame temps, le ministre de Rugy apporte son soutien inconditionnel \u00e0 la croissance et \u00e0 l\u2019\u00e9conomie de march\u00e9. \u00ab Nous sommes dans le p\u00e9trin. Nous avons de graves probl\u00e8mes avec les changements climatiques. \u00bb Ant\u00f3nio Guterres, secr\u00e9taire g\u00e9n\u00e9ral des Nations unies, nous le rappelait en novembre \u00e0 l\u2019ouverture de la COP24, qui s\u2019est illustr\u00e9e par l\u2019absence flagrante de nombreux\/ses dirigeant\/e\/s. L\u2019ensemble de la communaut\u00e9 scientifique, mais aussi des milliers d\u2019ONG \u00e0 travers le monde, des millions de militant\/e\/s se battent depuis des d\u00e9cennies pour les g\u00e9n\u00e9rations futures. Aujourd\u2019hui, la g\u00e9n\u00e9ration climat se l\u00e8ve et vient r\u00e9clamer son droit le plus fondamental : un avenir sain. Car nous sommes les g\u00e9n\u00e9rations futures. Egalit\u00e9 et lutte contre les discriminations De quel monde h\u00e9riterons-nous ? Nous pourrions vous pointer du doigt, vous juger et vous condamner, responsables de la catastrophe en cours. Nous pourrions vous hurler notre col\u00e8re de voir ce que vous avez fait de notre maison, vous, nos parents, de voir que vous avez pr\u00e9f\u00e9r\u00e9 nous offrir des jouets plut\u00f4t qu\u2019un avenir. Nous pourrions abandonner, baisser les bras, profiter, vivre dans l\u2019abondance de notre soci\u00e9t\u00e9 occidentale et s\u2019en complaire. Nous pourrions dire que nous n\u2019avons pas le choix. Mais nous sommes jeunes, et nous avons encore le choix de dire stop \u00e0 cette soci\u00e9t\u00e9 qui nous condamne ! Nous voulons construire collectivement un monde meilleur, vivable, juste, \u00e9quitable. Face \u00e0 l\u2019exploitation inconsid\u00e9r\u00e9e des ressources, nous revendiquons la sobri\u00e9t\u00e9 et un mode de vie plus simple. Ce monde, \u00e9cologiquement viable, doit se faire en r\u00e9duisant de 50% nos \u00e9missions d\u2019ici \u00e0 2030 et en visant un objectif de soci\u00e9t\u00e9 z\u00e9ro net carbone d\u2019ici \u00e0 2050. Face \u00e0 l\u2019abondance mat\u00e9rielle et l\u2019appauvrissement de nos relations, o\u00f9 l\u2019individualisme prime, nous portons une soci\u00e9t\u00e9 de la collaboration, du partage humain, de la convivialit\u00e9. Face \u00e0 l\u2019oppression des plus faibles et plus pr\u00e9caires, nous choisissons l\u2019entraide et la justice sociale, pour construire un monde o\u00f9 les 1% les plus riches ne poss\u00e8dent pas 82% des richesses. Face \u00e0 une soci\u00e9t\u00e9 de l\u2019in\u00e9galit\u00e9, nous d\u00e9fendons l\u2019\u00e9galit\u00e9 et la lutte contre les discriminations. Face \u00e0 des pouvoirs qui se dirigent toujours plus vers la r\u00e9pression et la privation des libert\u00e9s, nous r\u00e9clamons le retour de la d\u00e9mocratie dans les mains du peuple. Face \u00e0 notre soci\u00e9t\u00e9 qui s\u2019effondre, nous le proclamons haut et fort : le XXIe si\u00e8cle sera utopiste ou ne sera pas! Un changement global de notre syst\u00e8me Cela fait maintenant trois mois qu\u2019a \u00e9t\u00e9 lanc\u00e9 \u00abYouth For Climate France\u00bb, branche fran\u00e7aise du mouvement international \u00ab Fridays for Future \u00bb. Nous sensibilisons et bousculons les habitudes. Nous avons mobilis\u00e9 massivement le 15 mars 200 000 jeunes en France et 1,7 million partout dans le monde. Certain\/e\/s d\u2019entre nous d\u00e9sob\u00e9issent. Nous r\u00eavons, cr\u00e9ons, revendiquons. Nous nous insurgeons et nous battons pour obtenir un changement global de notre syst\u00e8me. Pour cela, nous continuons notre mouvement international de gr\u00e8ves pour le futur. Nous, jeunes, serons en gr\u00e8ve pour notre avenir le vendredi 24 mai, plus nombreux.ses encore que le 15 mars. A deux jours des \u00e9lections europ\u00e9ennes, pour lesquelles l\u2019enjeu climatique et environnemental n\u2019a jamais \u00e9t\u00e9 aussi primordial, nous rappelons que beaucoup d\u2019entre nous sont d\u00e9pendant.e.s de vos choix car pas encore en \u00e2ge de voter. De nouveau, notre avenir r\u00e9side en partie entre vos mains, et nous serons nombreux.ses dans les rues le 24 mai pour porter le message de l\u2019urgence \u00e9cologique et sociale.<\/em><\/p>\n\n\n\n<p><em>Et nous vous appelons toutes et tous \u00e0 nous rejoindre ! Professeurs, scientifiques et enseignant.e.s! Ouvrier.e.s, employ\u00e9.e.es, ch\u00f4meur.se.s, fonctionnaires, entrepreneur.se.s, rejoignex-nous! Vous, nos parents, nos grand-parents, nos familles, rejoignez-nous, ne nous laissex pas mener ce compat seules.<\/em><\/p>\n\n\n\n<p><a href=\"https:\/\/www.liberation.fr\/debats\/2019\/05\/10\/climat-biodiversite-jeunesse-en-greve-le-24-mai_1725861\">https:\/\/www.liberation.fr\/debats\/2019\/05\/10\/climat-biodiversite-jeunesse-en-greve-le-24-mai_1725861<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Vendredi 15 mars, la journ\u00e9e de gr\u00e8ve scolaire mondiale pour le climat a \u00e9t\u00e9 tr\u00e8s suivie dans plus de 120 pays. Cette mobilisation (Youth For Climate) a \u00e9t\u00e9 initi\u00e9e par la lyc\u00e9enne su\u00e9doise de 16 ans, Greta Thunberg, qui s\u2019est fait conna\u00eetre en ao\u00fbt 2018 en brandissant, chaque vendredi, une pancarte \u00ab Skolstrejk f\u00f6r &#8230; <a title=\"France &#8211; Marches Climat &#8211; Affaire du si\u00e8cle\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_200-intro\/\" aria-label=\"Read more about France &#8211; Marches Climat &#8211; Affaire du si\u00e8cle\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4220"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4220"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4220\/revisions"}],"predecessor-version":[{"id":4223,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4220\/revisions\/4223"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4220"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}