{"id":4804,"date":"2024-05-01T16:26:38","date_gmt":"2024-05-01T14:26:38","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4804"},"modified":"2024-05-21T16:28:50","modified_gmt":"2024-05-21T14:28:50","slug":"blog_id-78","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-78\/","title":{"rendered":"Voyage, voyage !"},"content":{"rendered":"\n<p><em>&#8211; H\u00e9l\u00e8ne parmi les lacs de montagne, lors de la lente ascension nous menant de Tabay au Pico Bolivar qui culmine \u00e0 4 978 m d\u2019altitude. Non loin de M\u00e9rida. \u00c9tat de M\u00e9rida. Venezuela &#8211; 1999.<br>&#8211; D\u00e9part de Miami, la Miss le premier jour de voyage \u00e0 v\u00e9lo. Elle attend que le pont mobile redescende \u00e0 l\u2019horizontale pour continuer \u00e0 avancer. Miami, Floride. USA &#8211; 2000.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>Il y a quinze jours, dans ce blog, nous vous avions racont\u00e9 \u00e0 gros traits nos d\u00e9buts dans la pratique photographique. Aujourd\u2019hui, pour ceux qui ne connaissent pas l\u2019histoire, nous allons vous conter nos premiers tours de p\u00e9dales en tant que voyageurs \u00e0 v\u00e9lo.<\/p>\n\n\n\n<p>L\u00e0 aussi, il faut remonter \u00e0 la fin du si\u00e8cle pr\u00e9c\u00e9dent : nous \u00e9tions all\u00e9s au Venezuela rendre visite \u00e0 Thierry, un grand ami belge de la Miss qui travaillait l\u00e0-bas. Pendant 3 mois environ, nous avons sillonn\u00e9 ce pays d\u2019Am\u00e9rique latine.<\/p>\n\n\n\n<p>Parmi les sommets de ce voyage, en dehors des bons moments pass\u00e9s avec nos amis et nos rencontres, il y a deux ascensions : La Travesia jusqu&rsquo;au <a href=\"https:\/\/fr.wikipedia.org\/wiki\/Pico_Bol%C3%ADvar\" target=\"_blank\" rel=\"noreferrer noopener\">Pico Bolivar<\/a>, dans le prolongement de la cordill\u00e8re des Andes et puis celle -\u00e9videmment- du <a href=\"https:\/\/fr.wikipedia.org\/wiki\/Mont_Roraima\" target=\"_blank\" rel=\"noreferrer noopener\">Mont Roraima<\/a>, un tepuy magique \u00e0 la fronti\u00e8re avec le Br\u00e9sil et le Guyana. Ces deux exp\u00e9ditions nous avaient demand\u00e9 \u00e0 chaque fois une semaine de marche compl\u00e8te en totale autonomie de nourriture.<\/p>\n\n\n\n<p>Par contre, il nous fut p\u00e9nible de d\u00e9pendre de bus et occasionnellement de taxis pour nos d\u00e9placements. Passer des nuits \u00e0 attendre des correspondances dans des gares routi\u00e8res ou ne pas pouvoir s\u2019arr\u00eater quand nous le souhaitions a fini par nous saouler.<\/p>\n\n\n\n<p>Pr\u00e8s d\u2019un lac dans la r\u00e9gion de los Llanos o\u00f9 nous \u00e9tions en rade, on s\u2019est dit que \u00e7a suffisait les gal\u00e8res avec les autocars (qui par ailleurs nous revenaient cher \u00e0 la longue). Nous allions suivre l\u2019exemple de notre mentor Thierry.<\/p>\n\n\n\n<p>Avant de s\u2019installer \u00e0 M\u00e9rida pour un temps (au nord du Venezuela), il avait parcouru \u00e0 bicyclette le continent am\u00e9ricain, de l\u2019Alaska \u00e0 la Terre de Feu. On ne pouvait r\u00eaver meilleur coach.<\/p>\n\n\n\n<p>D\u2019abord, il nous a d\u00e9conseill\u00e9 d\u2019acheter des v\u00e9los ici. \u00c0 cette \u00e9poque, nous n\u2019aurions pas trouv\u00e9, m\u00eame \u00e0 Caracas ou alors \u00e0 des prix exorbitants (car ils \u00e9taient import\u00e9s des USA).<\/p>\n\n\n\n<p>Mieux valait prendre un avion pas cher pour Miami, y acheter les v\u00e9los et puis revenir avec chercher \u00ab\u00a0de nouvelles instructions\u00a0\u00bb. La Floride ayant l\u2019avantage d\u2019\u00eatre plate, rien de mieux pour commencer avant de rouler vers le Mexique.<\/p>\n\n\n\n<p>Nous avons donc vendu nos sacs \u00e0 dos pour financer le saut au dessus de la Mer des Cara\u00efbes. C\u2019est ainsi que nous avons achet\u00e9 nos montures dans un magasin de cycles cubain : le bien nomm\u00e9 \u00ab&nbsp;Bikes to Go&nbsp;\u00bb. Voil\u00e0, nous \u00e9tions fin pr\u00eats pour entamer notre carri\u00e8re de cyclistes !<\/p>\n\n\n\n<p>Au d\u00e9part, on \u00e9tait tr\u00e8s stress\u00e9s quant au spot \u00e0 trouver le soir pour notre tente (d\u2019autant plus que nous traversions des zones d\u2019habitation tr\u00e8s riches comme Palm Beach par exemple). Et puis rapidement on s\u2019est d\u00e9tendus, constatant qu\u2019une phrase du coach se v\u00e9rifiait toujours : \u00ab&nbsp;Ne vous inqui\u00e9tez pas. La bonne personne existe, il vous suffit de la trouver.&nbsp;\u00bb<\/p>\n\n\n\n<p>\u00c0 Daytona Beach, nous sommes entr\u00e9s en ville en m\u00eame temps que des milliers de motards, venus l\u00e0 pour la c\u00e9l\u00e8bre Daytona Beach Bike Week. Aux feux rouges, c\u2019\u00e9tait amusant de remarquer les regards en coin des bikers (souvent en Harley Davidson) sur nos toutes nouvelles cyclo-acquisitions.<\/p>\n\n\n\n<p>Malheureusement, apr\u00e8s avoir parcouru nos premiers mille kilom\u00e8tres, nous avons \u00e9t\u00e9 contraints de nous arr\u00eater \u00e0 Tallahassee (capitale de la Floride). Un d\u00e9c\u00e8s dans la famille nous ramena au pays.<\/p>\n\n\n\n<p>Par la suite, il fut un temps question de revenir l\u00e0 o\u00f9 nous nous \u00e9tions arr\u00eat\u00e9s et puis finalement, en 2001, nous sommes repartis de la maison en mettant le cap vers l\u2019Inde.<\/p>\n\n\n\n<p>Dans deux semaines, on compte reprendre la route (avec un des deux v\u00e9los achet\u00e9s alors \u00e0 Miami !). Cap au nord cette fois, pour le Royaume-Uni. Ce sera la deuxi\u00e8me \u00e9tape du tour d\u2019Europe que l\u2019on ambitionne de faire.<\/p>\n\n\n\n<p>Toutes les photos de la premi\u00e8re \u00e9tape dans la p\u00e9ninsule ib\u00e9rique sont d\u00e9sormais tri\u00e9es et l\u00e9gend\u00e9es. Apr\u00e8s notre retour, vers le mois de novembre, vous les d\u00e9couvrirez avec le nouveau site, actuellement en pr\u00e9paration avec l\u2019ami Jim.<\/p>\n\n\n\n<p>De nos jours, il existe de nombreux r\u00e9cits de cyclistes qui ont fait le tour du monde. M\u00eame si nous n\u2019en avons lu qu\u2019un, nous n\u2019avons pas peur d\u2019affirmer que nous avons lu le meilleur chez Thierry au Venezuela !<\/p>\n\n\n\n<p>C\u2019est celui des Herv\u00e9 : Claude et Fran\u00e7oise partis dans les ann\u00e9es 80 pour un voyage de trois ans, qui dura 14 ann\u00e9es au final. Au bout de 7, ils ont eu une petite fille et ont continu\u00e9 leur p\u00e9riple avec elle.<\/p>\n\n\n\n<p>Nous venons de commander leur livre car on sera contents de le relire. Son titre : \u00ab&nbsp;Le Tour du Monde \u00e0 V\u00e9lo&nbsp;\u00bb.<\/p>\n\n\n\n<p>Bonne quinzaine \u00e0 vous !<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n\n\n\n<p>PS : \u00c0 la radio, on a \u00e9cout\u00e9 r\u00e9cemment 4 \u00e9missions sur le voyage \u00e0 travers la litt\u00e9rature, de Hom\u00e8re \u00e0 Jean-Paul Sartre.<\/p>\n\n\n\n<p>&#8211; <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/avec-philosophie\/ulysse-a-t-il-fait-un-beau-voyage-7379466\" target=\"_blank\" rel=\"noreferrer noopener\">Ulysse a-t-il fait un beau voyage&nbsp;?<\/a><br>&#8211; <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/avec-philosophie\/baudelaire-segalen-michaux-les-voyages-interieurs-5803890\" target=\"_blank\" rel=\"noreferrer noopener\">Baudelaire, Segalen, Michaux&nbsp;: les voyages int\u00e9rieurs<\/a><br>&#8211; <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/avec-philosophie\/exotisme-orientalisme-poncifs-et-condescendance-7829179\" target=\"_blank\" rel=\"noreferrer noopener\">Exotisme, orientalisme, poncifs et condescendance<\/a><br>&#8211; <a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/avec-philosophie\/voyager-sans-rien-voir-1708415\" target=\"_blank\" rel=\"noreferrer noopener\">Voyager sans rien voir<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>&#8211; H\u00e9l\u00e8ne parmi les lacs de montagne, lors de la lente ascension nous menant de Tabay au Pico Bolivar qui culmine \u00e0 4 978 m d\u2019altitude. Non loin de M\u00e9rida. \u00c9tat de M\u00e9rida. Venezuela &#8211; 1999.&#8211; D\u00e9part de Miami, la Miss le premier jour de voyage \u00e0 v\u00e9lo. Elle attend que le pont mobile redescende &#8230; <a title=\"Voyage, voyage !\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-78\/\" aria-label=\"Read more about Voyage, voyage !\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4803,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[1],"tags":[24],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4804"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4804"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4804\/revisions"}],"predecessor-version":[{"id":4805,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4804\/revisions\/4805"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4803"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4804"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}