{"id":3103,"date":"2024-03-21T17:41:35","date_gmt":"2024-03-21T16:41:35","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=3103"},"modified":"2024-04-24T02:37:02","modified_gmt":"2024-04-24T00:37:02","slug":"htc_gr_263-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_263-intro\/","title":{"rendered":"Glasgow &#8211; COP26 &#8211; Veille informatique"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_263_img_040.jpg\" alt=\"\" class=\"wp-image-3098\" style=\"width:300px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_263_img_040.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_263_img_040-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_263_img_040-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_263-galerie\/\">Voir le reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Texte d&rsquo;introduction<\/strong><\/p>\n\n\n\n<p>Lorsque nous d\u00e9barquons en \u00c9cosse, la 26\u00e8me COP (Conf\u00e9rence des Parties annuelle de la Convention-cadre des Nations unies sur les changements climatiques) n&rsquo;a pas encore d\u00e9but\u00e9 alors qu&rsquo;\u00e0 Rome va se terminer le sommet du G20. Ce dernier a lui aussi \u00e9voqu\u00e9 le changement climatique et l&rsquo;objectif de le limiter le r\u00e9chauffement \u00e0 1,5 degr\u00e9 par rapport \u00e0 l&rsquo;\u00e8re pr\u00e9-industrielle. &nbsp;<\/p>\n\n\n\n<p>Comme nous vous l&rsquo;\u00e9crivions sur notre blog \u00e0 l&rsquo;\u00e9poque, \u00e0 la COP26 de Glasgow (organis\u00e9e par le Royaume-Uni en partenariat avec l&rsquo;Italie), nous avons pass\u00e9 la majeure partie de notre temps dehors. Sans accr\u00e9ditation, comme d&rsquo;habitude nous n&rsquo;avons pas pu acc\u00e9der \u00e0 la zone bleue (consacr\u00e9e aux n\u00e9gociations entre les pays) situ\u00e9e sur le Scottish Event Campus. Ce Palais des congr\u00e8s et Centre d&rsquo;exposition dans Finnieston street, \u00e0 Glasgow, nous rappelle \u00e9norm\u00e9ment le Spodek (le Centre de conf\u00e9rences polonais \u00e0 l&rsquo;allure de soucoupe volante qui accueillait la 24e COP \u00e0 Katowice).<\/p>\n\n\n\n<p>Les inscriptions \u00e0 la zone verte (r\u00e9serv\u00e9e au public) \u00e9tant, quant \u00e0 elles, \u00ab sold out \u00bb d\u00e8s leur ouverture au Mus\u00e9e des Sciences -Science Centre, nous suivons depuis la rue ce qui se d\u00e9roule en parall\u00e8le de l&rsquo;\u00e9v\u00e9nement : cort\u00e8ges de manifestations, actions de protestations, sit-in, discours,etc.<\/p>\n\n\n\n<p>Pour savoir un peu ce qui se passait \u00e0 l&rsquo;int\u00e9rieur de la COP, nous avons commenc\u00e9 par jeter un \u0153il aux \u00e9crans des pubs (bar anglais) et une fois \u00e0 celui d&rsquo;un cabinet d&rsquo;avocats rue de l\u2019Espoir &#8211; Hope street! Ce qui vaudra \u00e0 Thomas un contr\u00f4le d\u2019identit\u00e9 de la part de la police, bien qu&rsquo;il ait demand\u00e9 au gardien l&rsquo;autorisation d&rsquo;en prendre des photos. Puis, n&rsquo;ayant pas de TV dans le logement (et contrairement aux indications de notre h\u00f4te qui pensait qu&rsquo;on ne pouvait pas avoir acc\u00e8s aux infos sur internet sans abonnement), nous avons quand m\u00eame trouv\u00e9 le moyen de suivre le d\u00e9roulement du sommet sur le web avec Sky News (une cha\u00eene d&rsquo;information en continu dont nous avions d\u00e9j\u00e0 photographi\u00e9 les reporters \u00e0 la COP24 de Katowice, en Pologne -voir le reportage <a href=\"https:\/\/www.h-t-chassaing.com\/HTC_GR_240-intro-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">COP24<\/a>).<\/p>\n\n\n\n<p>Tous les soirs donc, apr\u00e8s avoir \u00e9t\u00e9 les t\u00e9moins de tout ce que nous pouvions dans les rues de Glasgow ainsi que devant l&rsquo;entr\u00e9e de la COP, nous retournons \u00e0 notre chambre (lou\u00e9e au nord de la ville), bien fatigu\u00e9s de la vingtaine de kilom\u00e8tres parcourus \u00e0 pied quotidiennement (les tarifs du m\u00e9tro et des bus \u00e9tant plut\u00f4t prohibitifs pour nous). Sur le chemin, faisant \u00e9tape pour les courses au \u00ab\u00a0Tesco\u00a0\u00bb voisin (superstore ouvert presque 24\/24), nous scrutons les journaux au rayon presse o\u00f9 l&rsquo;\u00e9v\u00e9nement de la Conf\u00e9rence climat et \u00ab les <a href=\"https:\/\/www.lepoint.fr\/monde\/boris-johnson-face-au-scandale-du-lobbying-11-11-2021-2451629_24.php\" target=\"_blank\" rel=\"noreferrer noopener\">scandales<\/a> de lobbying et de corruption politique qui \u00e9claboussent le parti conservateur \u00bb de Boris Johnson se disputent les unes des Scottish Daily Mail, et autres.<\/p>\n\n\n\n<p>Ensuite, pendant que dans la cuisine partag\u00e9e, les haricots et la soupe sont r\u00e9chauff\u00e9s, dans la chambre, \u00e0 tour de r\u00f4le, nous faisons notre \u00ab\u00a0veille informatique\u00a0\u00bb. D\u00e9charger les cartes m\u00e9moires de l&rsquo;appareil photo sur l\u2019ordi et les s\u00e9curiser sur disques durs externes ; et dans le m\u00eame temps regarder aussi Sky News pour savoir ce qui s\u2019est pass\u00e9 \u00e0 l\u2019int\u00e9rieur de la COP officielle.<\/p>\n\n\n\n<p>La pand\u00e9mie mondiale de Covid-19 restant virulente depuis deux ans, dans les salles, les participants (ayant pr\u00e9sent\u00e9 chaque jour un test n\u00e9gatif pour avoir acc\u00e8s au lieu) doivent porter le masque et respecter les distances physiques. Sur l&rsquo;\u00e9cran (dont nous faisons des captures), nous regardons Alok Sharma, le pr\u00e9sident du sommet, et les prises de parole des pr\u00e9sidents et des d\u00e9l\u00e9gu\u00e9s des pays ainsi que des personnalit\u00e9s civiles, des associations, des activistes. &nbsp;<\/p>\n\n\n\n<p><a href=\"https:\/\/www.francetvinfo.fr\/replay-radio\/l-etoile-du-jour\/cop26-un-ministre-de-l-archipel-des-tuvalu-fait-son-discours-les-pieds-dans-leau-et-sa-photo-devient-virale-sur-les-reseaux-sociaux_4821931.html\" target=\"_blank\" rel=\"noreferrer noopener\">L&rsquo;image<\/a> qui a peut-\u00eatre le plus marqu\u00e9 est celle de Simon Kofe, ministre de la Justice, de la Communication et des Affaires \u00e9trang\u00e8res de l&rsquo;archipel polyn\u00e9sien des Tuvalu, et l&rsquo;un des repr\u00e9sentants des AOSIS (Alliance of Small Island States &#8211; Alliance des petits \u00c9tats insulaires). En costume et dans l&rsquo;eau jusqu&rsquo;\u00e0 mi-cuisse, il s&rsquo;adresse \u00e0 la COP26 pour attirer l&rsquo;attention sur la situation des \u00eeles et des c\u00f4tes, menac\u00e9es de submersion par la mont\u00e9e des eaux due au r\u00e9chauffement de la plan\u00e8te. &nbsp; &nbsp; Voici dans cette s\u00e9rie de photos d&rsquo;\u00e9crans et de journaux de la presse papier des fragments de ce que nous avons pu capter sur le moment de la Cop26 officielle \u00e0 Glasgow (plus quelques images du G20 qui l&rsquo;a pr\u00e9c\u00e9d\u00e9e).<\/p>\n\n\n\n<p>Bon visionnage !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Texte d&rsquo;introduction Lorsque nous d\u00e9barquons en \u00c9cosse, la 26\u00e8me COP (Conf\u00e9rence des Parties annuelle de la Convention-cadre des Nations unies sur les changements climatiques) n&rsquo;a pas encore d\u00e9but\u00e9 alors qu&rsquo;\u00e0 Rome va se terminer le sommet du G20. Ce dernier a lui aussi \u00e9voqu\u00e9 le changement climatique et l&rsquo;objectif de le limiter le r\u00e9chauffement \u00e0 &#8230; <a title=\"Glasgow &#8211; COP26 &#8211; Veille informatique\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_263-intro\/\" aria-label=\"Read more about Glasgow &#8211; COP26 &#8211; Veille informatique\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3103"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=3103"}],"version-history":[{"count":9,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3103\/revisions"}],"predecessor-version":[{"id":3921,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3103\/revisions\/3921"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=3103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}