{"id":32,"date":"2023-07-31T02:28:22","date_gmt":"2023-07-31T00:28:22","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8080\/?p=32"},"modified":"2024-04-09T02:04:10","modified_gmt":"2024-04-09T00:04:10","slug":"blog_id-56","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-56\/","title":{"rendered":"Gazoline"},"content":{"rendered":"\n<p><em>Rond-point \u00e0 Lacq. Sur le derrick une plaque indique : \u00ab 1957 &#8211; 2007 &#8211; 50 ans de production &#8211; TOTAL E&amp;P FRANCE \u00bb. Pyr\u00e9n\u00e9es-Atlantiques, Nouvelle-Aquitaine. France &#8211; 2018.<\/em><\/p>\n\n\n\n<p>Hello les Loulous,<\/p>\n\n\n\n<p>L\u2019\u00e9t\u00e9 avance et avec lui le tri des images de notre tour de France \u00e0 v\u00e9lo (de 2012 \u00e0 2018) et les l\u00e9gendes des photos ib\u00e9riques. Les diptyques concernant les sujets sur les \u00e9nergies solaires, \u00e9oliennes, g\u00e9othermiques, p\u00e9troli\u00e8res, gazi\u00e8res et de biomasse sont mont\u00e9s. Manque maintenant le gros du travail sur le nucl\u00e9aire et puis aussi tout ce qui concerne l\u2019agriculture. Normalement, cela sera pour 2024.<\/p>\n\n\n\n<p>Dans l\u2019actualit\u00e9 de la quinzaine qui s&rsquo;ach\u00e8ve, il y a eu les \u00e9lections l\u00e9gislatives en Espagne. Bien entendu, nous les avons suivies avec attention. \u00c0 l\u2019\u00e9coute des r\u00e9sultats nous est revenu une expression que nous avons beaucoup entendue lors des discussions que nous avons eues l\u2019an dernier avec les gens du pays : \u00ab Aqu\u00ed es complicado. \u00bb (Ici c&rsquo;est compliqu\u00e9) !<\/p>\n\n\n\n<p>Voyons maintenant comment les choses vont tourner. Si de nouvelles \u00e9lections sont convoqu\u00e9es avant la fin de l\u2019ann\u00e9e, nous essayerons de faire un petit travail \u00e0 ce sujet lors de notre prochain nouveau s\u00e9jour dans la p\u00e9ninsule.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/la-revue-de-presse-internationale\/la-revue-de-presse-internationale-emission-du-lundi-24-juillet-2023-9320210\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a>, un lien qui rend compte des r\u00e9sultats des derni\u00e8res \u00e9lections en Espagne ainsi que de la situation des travailleurs sans papier en Floride. En vue des primaires, le gouverneur de Floride Ron DeSantis prend des mesures contre l\u2019immigration clandestine qui mettent en danger l\u2019\u00e9conomie de l\u2019\u00c9tat, dans des secteurs comme le tourisme, l\u2019agriculture et la construction. Sur <a href=\"https:\/\/www.h-t-chassaing.com\/HTC_MG_03-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">notre site<\/a> vous pouvez retrouver tous les reportages r\u00e9alis\u00e9s sur deux de ces th\u00e8mes en Floride et en G\u00e9orgie.<\/p>\n\n\n\n<p><a href=\"https:\/\/www.radiofrance.fr\/franceculture\/podcasts\/le-temps-du-debat\/l-espagne-peut-elle-sortir-de-l-impasse-institutionnelle-3341950\" target=\"_blank\" rel=\"noreferrer noopener\">L\u00e0<\/a>, un d\u00e9bat de fond sur la situation politique espagnole apr\u00e8s ce vote. Aujourd\u2019hui 31 juillet, <a href=\"https:\/\/www.lemonde.fr\/international\/article\/2023\/07\/31\/elections-generales-en-espagne-le-parti-socialiste-perd-un-siege-apres-le-decompte-des-voix-de-l-etranger_6183977_3210.html\" target=\"_blank\" rel=\"noreferrer noopener\">le d\u00e9compte<\/a> des voix des \u00e9lecteurs de l\u2019\u00e9tranger, achev\u00e9 le 29 juillet, fait perdre un si\u00e8ge au socialiste et complique encore plus les choses.<\/p>\n\n\n\n<p>En France aussi, en lien avec notre travail, il s\u2019est pass\u00e9 des choses importantes qui ont attir\u00e9 notre attention, comme <a href=\"https:\/\/www.la-croix.com\/France\/Policier-detention-Marseille-entre-police-justice-passes-darmes-regulieres-2023-07-25-1201276611\" target=\"_blank\" rel=\"noreferrer noopener\">les nouvelles tensions<\/a> entre la Police et la Justice suite \u00e0 des violences subies d\u00e9but juillet par un jeune homme \u00e0 Marseille. <a href=\"https:\/\/www.lemonde.fr\/les-decodeurs\/article\/2023\/07\/28\/marseille-du-jeune-homme-grievement-blesse-aux-propos-de-darmanin-chronologie-de-la-crise-dans-la-police_6183346_4355771.html\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a> une chronologie pr\u00e9cise de cette derni\u00e8re crise.<\/p>\n\n\n\n<p>Dans le monde, <a href=\"https:\/\/www.radiofrance.fr\/franceinter\/les-canicules-actuelles-quasi-impossibles-sans-le-rechauffement-climatique-confirme-une-etude-scientifique-4854986\" target=\"_blank\" rel=\"noreferrer noopener\">l&rsquo;\u00e9tude scientifique<\/a> du World Weather Attribution (WWA) \u00ab \u00e9tablit un lien direct entre les temp\u00e9ratures extr\u00eames enregistr\u00e9es sur la plan\u00e8te ces derni\u00e8res semaines et les \u00e9missions de gaz \u00e0 effet de serre produites par l&rsquo;homme. \u00bb Ce qui en soit, si on est optimiste, est plut\u00f4t une bonne nouvelle car ne tient qu\u2019\u00e0 nous de\u2026<\/p>\n\n\n\n<p>Dans le journal <em>Le Monde<\/em>, <a href=\"https:\/\/www.lemonde.fr\/planete\/article\/2023\/07\/28\/climat-pourquoi-le-bassin-mediterraneen-est-en-proie-a-la-fournaise-et-aux-incendies_6183716_3244.html\" target=\"_blank\" rel=\"noreferrer noopener\">un article<\/a> revient sur les vagues de chaleur extr\u00eames qui touchent le bassin m\u00e9diterran\u00e9en provoquant d\u2019immenses incendies. Et il y a aussi un <a href=\"https:\/\/www.lemonde.fr\/idees\/article\/2023\/07\/31\/rechauffement-climatique-que-faut-il-de-plus-pour-agir_6183970_3232.html\" target=\"_blank\" rel=\"noreferrer noopener\">un \u00e9dito<\/a> sur la question intitul\u00e9 \u00ab R\u00e9chauffement climatique : que faut-il de plus pour agir ? \u00bb.<\/p>\n\n\n\n<p>De notre c\u00f4t\u00e9, la disparition soudaine du \u00ab\u00a0Chaman de Chamablanc\u00a0\u00bb continue \u00e0 nous secouer. Voici <a href=\"https:\/\/www.youtube.com\/watch?v=Xb6twJ8qKfA\" target=\"_blank\" rel=\"noreferrer noopener\">une version<\/a> en concert d&rsquo;un de ses morceaux auquel nous avons pens\u00e9 quand il s\u2019est agi de trouver un titre \u00e0 ce post : \u00ab Noy\u00e9 dans la gazoline &#8211; Qui nous a fait \u00e7a \u00bb.<\/p>\n\n\n\n<p>Tout r\u00e9cemment, durant le Tour de France, le peloton est pass\u00e9 devant chez lui, dans le Puy-de-D\u00f4me. Des \u00ab\u00a0Muratiens\u00a0\u00bb avaient \u00e9crit son nom sur la route mais, petite d\u00e9ception, \u00e0 la t\u00e9loche, les commentateurs n\u2019en ont fait aucune mention. Pourtant, si on le lan\u00e7ait, le Loulou ne manquait pas une occasion de parler de sa passion pour le cyclisme et la grande boucle.<\/p>\n\n\n\n<p>Comme devoir de vacances, cette fois-ci nous avons regard\u00e9 de nouvelles vid\u00e9os d\u2019<a href=\"https:\/\/eugenerichards.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">Eugene Richards<\/a> comme <a href=\"https:\/\/www.youtube.com\/watch?v=HEk4ZTsUXI4\" target=\"_blank\" rel=\"noreferrer noopener\">celle-l\u00e0<\/a>. C\u2019est un immense photographe am\u00e9ricain dont le travail et la personnalit\u00e9 nous impressionnent beaucoup. Derni\u00e8rement, il a lanc\u00e9 <a href=\"https:\/\/www.kickstarter.com\/projects\/eugenerichards\/in-this-brief-life\/posts\/3859342?lang=fr\" target=\"_blank\" rel=\"noreferrer noopener\">une campagne<\/a> d\u2019aide au financement pour produire un nouveau livre intitul\u00e9 : \u00ab In This Brief Life \u00bb.<\/p>\n\n\n\n<p>Lors des premiers voyages en Espagne (en 2007-2008), Toto dormait dans sa GS (Citro\u00ebn de collection de 1973) en compagnie de deux ou trois livres photos dont \u00ab The Fat Baby \u00bb de Mr Richards.<\/p>\n\n\n\n<p>\u00ab \u00c7a c\u2019est rollin\u2019 \u00bb !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rond-point \u00e0 Lacq. Sur le derrick une plaque indique : \u00ab 1957 &#8211; 2007 &#8211; 50 ans de production &#8211; TOTAL E&amp;P FRANCE \u00bb. Pyr\u00e9n\u00e9es-Atlantiques, Nouvelle-Aquitaine. France &#8211; 2018. Hello les Loulous, L\u2019\u00e9t\u00e9 avance et avec lui le tri des images de notre tour de France \u00e0 v\u00e9lo (de 2012 \u00e0 2018) et les l\u00e9gendes &#8230; <a title=\"Gazoline\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-56\/\" aria-label=\"Read more about Gazoline\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":2456,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[22],"tags":[4,13,23],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/32"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=32"}],"version-history":[{"count":5,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/32\/revisions"}],"predecessor-version":[{"id":3190,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/32\/revisions\/3190"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/2456"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=32"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=32"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=32"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}