{"id":2738,"date":"2024-02-17T17:40:30","date_gmt":"2024-02-17T16:40:30","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=2738"},"modified":"2024-04-09T22:48:20","modified_gmt":"2024-04-09T20:48:20","slug":"htc_gr_260-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_260-intro\/","title":{"rendered":"COP26"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_260_img_333.jpg\" alt=\"\" class=\"wp-image-2648\" style=\"width:239px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_260_img_333.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_260_img_333-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_260_img_333-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:15px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_260-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_mg_01-histoire\/\">Lisez l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:15px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Texte d&rsquo;introduction<\/strong><\/p>\n\n\n\n<p>Deux images frappantes resteront peut-\u00eatre de la COP26.<\/p>\n\n\n\n<p>&#8211; Simon Kofe, Ministre des Affaires \u00e9trang\u00e8res, de la Justice et de la Communication de l&rsquo;archipel polyn\u00e9sien des Tuvalu, s&rsquo;adresse \u00e0 la COP26 (en costume derri\u00e8re un pupitre et avec de l&rsquo;eau jusqu&rsquo;\u00e0 mi-cuisse) pour attirer l&rsquo;attention sur la situation des \u00eeles (dont son pays) et des c\u00f4tes, menac\u00e9es de submersion par la mont\u00e9e des eaux due au r\u00e9chauffement de la plan\u00e8te.<\/p>\n\n\n\n<p>&#8211; Le pr\u00e9sident de la COP, Alok Sharma, en larmes au moment de cl\u00f4turer le sommet. Il se dit \u00ab\u00a0profond\u00e9ment d\u00e9sol\u00e9\u00a0\u00bb pour les changements introduits \u00e0 la derni\u00e8re minute dans le \u00ab\u00a0Pacte de Glasgow pour le climat\u00a0\u00bb par la Chine et l&rsquo;Inde sur la question des \u00e9nergies fossiles : \u00ab\u00a0\u00e9limination progressive\u00a0\u00bb a \u00e9t\u00e9 remplac\u00e9 par \u00ab\u00a0r\u00e9duction progressive\u00a0\u00bb.<\/p>\n\n\n\n<p>Cela faisait deux ans qu&rsquo;\u00e9tait attendue cette COP26 (26e Conf\u00e9rence annuelle des Nations unies sur les changements climatiques). Annul\u00e9e l&rsquo;ann\u00e9e pr\u00e9c\u00e9dente \u00e0 cause de la pand\u00e9mie, m\u00eame si le virus du Covid-19 circule encore elle aura finalement bien lieu en \u00c9cosse du 31 octobre au 12 novembre 2021 (plus un jour de prolongation). L\u2019Accord de Paris pr\u00e9voit un bilan mondial toutes les 5 COPs. Durant cette conf\u00e9rence, chaque pays doit pr\u00e9senter sa feuille de route (ou NDC : contributions nationales d\u00e9termin\u00e9es) pour atteindre l&rsquo;objectif de limiter le r\u00e9chauffement climatique \u00e0 1,5 degr\u00e9 C par rapport \u00e0 l\u2019\u00e8re pr\u00e9-industrielle. Et puis l&rsquo;urgence est l\u00e0 avec les successions de catastrophes (temp\u00eates, inondations, canicules et s\u00e9cheresses sources d&rsquo;innombrables incendies, et de pertes agricoles\u2026) annonc\u00e9es par le GIEC dont les rapports sont mieux accueillis que lors du sommet en Pologne en 2018 (voir le reportage \u00ab\u00a0COP24\u00a0\u00bb).<\/p>\n\n\n\n<p>Apr\u00e8s la COP25 de Madrid, nous nous \u00e9tions rendus au Chili. Ce pays devait initialement accueillir l&rsquo;\u00e9v\u00e9nement mais avait d\u00fb l&rsquo;annuler \u00e0 cause d&rsquo;une crise sociale sans pr\u00e9c\u00e9dent (voir le reportage \u00ab\u00a0Le Chili apr\u00e8s la COP\u00a0\u00bb). Emp\u00each\u00e9s de circuler l\u00e0-bas par les confinements et protocoles sanitaires, nous sommes rentr\u00e9s nous scotcher \u00e0 nos ordinateurs, le temps de monter les reportages sur la conf\u00e9rence en Espagne et notre p\u00e9riple au Chili. \u00c7a a surtout \u00e9t\u00e9 l&rsquo;occasion de cr\u00e9er ce nouveau site.<\/p>\n\n\n\n<p>Puis, nous souvenant de l&rsquo;envol\u00e9e des prix des logements (1 000 euros la nuit !) qui nous avait stup\u00e9fi\u00e9s \u00e0 Katowice lorsqu&rsquo;elle accueillait la COP24, nous nous y sommes pris d\u00e9but ao\u00fbt pour r\u00e9server une chambre \u00e0 Glasgow. Notre premier interlocuteur a annul\u00e9 la r\u00e9servation, d\u00e8s le premier \u00e9change de mails, quand il a su que nous venions pour la COP26. Idem avec notre deuxi\u00e8me interlocutrice ! La raison ? Apprenant la tenue d&rsquo;un tel \u00e9v\u00e9nement dans leur ville, ils comptent doubler ou tripler le prix, ce qui nous a \u00e9t\u00e9 propos\u00e9 et que nous avons \u00e9videmment refus\u00e9. Heureusement la 3e tentative sera la bonne.<\/p>\n\n\n\n<p>Pour acc\u00e9der \u00e0 l&rsquo;\u00eele britannique, il nous faudra donc pr\u00e9senter un Certificat Covid num\u00e9rique europ\u00e9en (une preuve de vaccination ou de r\u00e9tablissement), un formulaire de localisation du passager (Passenger Locator Form ou PLF) et une attestation de pr\u00e9-commande pay\u00e9e de 2 auto-tests naso-pharyng\u00e9s \u00e0 r\u00e9aliser le jour d&rsquo;arriv\u00e9e et \u00e0 J+2. Le site vers lequel nous dirige les services gouvernementaux anglais nous proposent des tests \u00e0 88&nbsp;\u00a3 (104&nbsp;\u20ac) et au-del\u00e0 ! Il y en a des \u00ab\u00a0scrolls\u00a0\u00bb ; lequel choisir, le moins cher sera-t-il accept\u00e9 par les autorit\u00e9s sanitaires ? Notre voisine anglaise appel\u00e9e \u00e0 la rescousse nous indique celui qu&rsquo;elle et sa famille prennent lorsqu&rsquo;ils vont au pays. Merci \u00e0 eux !<\/p>\n\n\n\n<p>Pour le trajet, impossible d&rsquo;acheter un billet de train ou de bus en direction du Royaume-Uni. Tous les portails des sites web nous informent, qu&rsquo;en raison de la pand\u00e9mie, aucune date ne peut nous \u00eatre propos\u00e9e. Et la compagnie a\u00e9rienne choisie annule notre vol un mois avant le d\u00e9part. Heureusement on pourra le remplacer mais l&rsquo;atterrissage ne se fera ni \u00e0 Glasgow, ni \u00e0 \u00c9dimbourg mais \u00e0 Manchester ! \u00c0 nous, une fois sur place, de trouver un bus pour rejoindre le nord de l&rsquo;\u00c9cosse car c&rsquo;est mission impossible par internet. Bon, \u00ab\u00a0tout\u00a0\u00bb est cal\u00e9 !<\/p>\n\n\n\n<p>Le lendemain de notre arriv\u00e9e \u00e0 Glasgow, nous avons droit \u00e0 un \u00e9pisode de pluie torrentielles (479mm). Sur le pont que nous devons emprunter, nous avons de l&rsquo;eau presque jusqu&rsquo;aux genoux, \u00e7a promet ! Dans la ville, malgr\u00e9 une ann\u00e9e suppl\u00e9mentaire pour se pr\u00e9parer, cette conf\u00e9rence h\u00e9berg\u00e9e au Scottish Event Campus (un Palais des congr\u00e8s et centre d&rsquo;exposition dans Finnieston street) sera beaucoup critiqu\u00e9e pour son manque d&rsquo;organisation. Elle est accus\u00e9e d&rsquo;\u00e9litisme \u00e0 cause du scandale du prix des logements et parce que beaucoup de pays qui n&rsquo;ont pas eu acc\u00e8s au vaccin n&rsquo;ont pas pu envoyer de d\u00e9l\u00e9gations. Aussi des participants handicap\u00e9s se sont retrouv\u00e9s bloqu\u00e9s et des observateurs se sont vus refuser l&rsquo;entr\u00e9e aux salles o\u00f9 ont lieu les n\u00e9gociations.<\/p>\n\n\n\n<p>\u00c0 la pr\u00e9c\u00e9dente COP de Madrid en 2019, les objets de discussions non r\u00e9solues portaient sur \u00ab les objectifs de r\u00e9duction des \u00e9missions de gaz \u00e0 effet de serre qui doivent \u00eatre revus \u00e0 la hausse, l\u2019aide aux pays les plus vuln\u00e9rables, et l\u2019encadrement des \u00ab&nbsp;march\u00e9s carbone&nbsp;\u00bb. En \u00c9cosse fin 2021, arr\u00eater le soutien aux \u00e9nergies fossiles et commencer \u00e0 sortir du charbon a \u00e9t\u00e9 \u00e9voqu\u00e9 pour la premi\u00e8re fois. Par contre, toujours pas de calendrier ni de contraintes pour l&rsquo;instant et retard des pays qui ont \u00e9mis le plus de CO2 \u00e0 verser des indemnit\u00e9s aux pays qui subissent d\u00e9j\u00e0 des d\u00e9g\u00e2ts irr\u00e9versibles dus aux d\u00e9r\u00e8glements climatiques et qui doivent financer leur adaptation au changement climatique. Pour ce qui est des \u00ab march\u00e9s carbone \u00bb, des avanc\u00e9es encore insuffisantes ont eu lieu.<\/p>\n\n\n\n<p>Voici un r\u00e9sum\u00e9 de ce qui s&rsquo;est pass\u00e9 lors de cette 26e COP.<\/p>\n\n\n\n<p>D\u00e9j\u00e0, 196 \u00c9tats sont pr\u00e9sents et il y a un record de 40 000 participants enregistr\u00e9s. Les dirigeants du Br\u00e9sil, de la Chine et de la Russie sont absents alors que leurs pays sont parmi les plus gros pollueurs. Au moment de la sortie du nouveau rapport du GIEC (Groupe Intergouvernemental d&rsquo;Experts sur l&rsquo;\u00e9volution du Climat) \u00e0 l&rsquo;\u00e9t\u00e9 2021, Boris Jonhson a d\u00e9clar\u00e9 \u00ab que le Royaume-Uni prendra des engagements \u00ab extr\u00eamement audacieux \u00bb dans quatre domaines sp\u00e9cifiques et encouragera le reste du monde \u00e0 faire de m\u00eame&nbsp;[lors de la COP26] : \u00ab&nbsp;coal, cars, cash, trees&nbsp;\u00bb (charbon, voitures, argent, arbres) \u00bb.<\/p>\n\n\n\n<p>Ici \u00e0 Glasgow, certains accords ont \u00e9t\u00e9 trouv\u00e9s :<\/p>\n\n\n\n<p>&#8211;&nbsp;Une alliance de 12 pays (la BOGA :&nbsp;Beyond Oil and Gas Alliance) s&rsquo;engage \u00e0 ne plus extraire ni p\u00e9trole ni gaz sur leur territoire.<\/p>\n\n\n\n<p>&#8211;&nbsp;Une coalition de 49 pays (High ambition coalition : coalition pour une haute ambition) s&rsquo;est fix\u00e9 15&nbsp;objectifs pour atteindre celui de 1,5\u00b0C.<\/p>\n\n\n\n<p>&#8211;&nbsp;Une autre alliance de 87&nbsp;pays, (GGI-OSOWOG :&nbsp;Green grids. One sun, one world, one grid&nbsp; ou&nbsp;r\u00e9seau vert&nbsp;: un soleil, une plan\u00e8te, un r\u00e9seau) pour construire un r\u00e9seau interconnect\u00e9 de centrales solaires.<\/p>\n\n\n\n<p>&#8211; \u00ab Deux alliances d&rsquo;une centaine d&rsquo;\u00c9tats pr\u00e9voient respectivement de stopper la d\u00e9forestation avant 2030, et de r\u00e9duire de 30% les \u00e9missions mondiales de m\u00e9thane avant 20301. \u00bb<\/p>\n\n\n\n<p>&#8211;&nbsp;Vingt pays [&#8230;] et cinq banques publiques s&rsquo;engagent le 4 novembre 2021 d&rsquo;ici la fin 2022 \u00e0 ne plus financer de projets \u00e0 l&rsquo;\u00e9tranger si ceux-ci sont li\u00e9s aux \u00e9nergies fossiles et sans technologie de capture de carbone.<\/p>\n\n\n\n<p>&#8211;&nbsp;Et une quarantaine de pays se sont engag\u00e9s \u00e0 abandonner le charbon d\u2019ici \u00e0 2030 pour les pays d\u00e9velopp\u00e9s et d\u2019ici \u00e0 2040 pour les nations les plus pauvres.<\/p>\n\n\n\n<p>\u00ab Signe qui inqui\u00e8te les activistes du climat : ni le gouvernement \u00e9cossais, ni le britannique n&rsquo;ont rejoint l&rsquo;Alliance Beyon Oil and Gas (Au-del\u00e0 du p\u00e9trole et du gaz), lanc\u00e9e lors de cette Cop de Glasgow pour anticiper la fin des hydrocarbures. \u00bb<\/p>\n\n\n\n<p>Lors des n\u00e9gociations, la pression de l&rsquo;Inde, la Chine et l&rsquo;Arabie saoudite ont affaibli la port\u00e9e du texte, \u00ab \u00e0 la surprise g\u00e9n\u00e9rale et alors que leurs relations sont tendues depuis plusieurs semaines, la Chine et les Etats-Unis, premiers \u00e9metteurs mondiaux de gaz \u00e0 effet de serre, ont annonc\u00e9 conjointement \u00ab\u00a0prendre des mesures renforc\u00e9es pour relever les ambitions pendant les ann\u00e9es 2020\u00a0\u00bb, r\u00e9affirmant leur attachement aux objectifs de l&rsquo;accord de Paris. \u00bb Ultime revendication des d\u00e9l\u00e9gations indienne et chinoise, \u00e0 propos de l&rsquo;engagement \u00e0 sortir du charbon, elles demandent et obtiennent que le mot \u00ab\u00a0phase out\u00a0\u00bb (sortir) soit remplac\u00e9 par \u00ab\u00a0phase down\u00a0\u00bb (diminuer). \u00ab [\u2026] Avant le d\u00e9but de la COP, les Nations unies estimaient que le r\u00e9chauffement d&rsquo;ici \u00e0 la fin du si\u00e8cle \u00e9tait de 2,7 degr\u00e9s par rapport au d\u00e9but de l\u2019\u00e8re industrielle. Selon les estimations, en prenant en compte les nouvelles promesses faites ces 15 derniers jours, le r\u00e9chauffement se limiterait d\u00e9sormais \u00e0 2,2 ou 2,4 degr\u00e9s. \u00bb<\/p>\n\n\n\n<p>\u00c0 cette COP, nous n&rsquo;avons pu avoir acc\u00e8s ni \u00e0 la zone bleue o\u00f9 ont lieu les n\u00e9gociations entre pays (faute d&rsquo;accr\u00e9ditation) ni \u00e0 la zone verte d\u00e9di\u00e9e au public dans le Mus\u00e9e des Sciences (les inscriptions \u00e0 la zone verte \u00e9tant \u00ab sold out \u00bb d\u00e8s leur ouverture). Il y avait aussi le contre-sommet en ligne (tout comme la COP) ainsi que dans divers endroits du centre-ville avec un programme de conf\u00e9rences tr\u00e8s int\u00e9ressant. \u00c0 l&rsquo;entr\u00e9e, il fallait pr\u00e9senter un auto-test n\u00e9gatif que nous avions eu mais les 2 fois o\u00f9 on a essay\u00e9 d&rsquo;y aller c&rsquo;\u00e9tait complet. Comme on avait d\u00e9j\u00e0 suivi le Sommet des Peuples \u00e0 Madrid (voir le reportage \u00ab\u00a0COP25\u00a0\u00bb), on a abandonn\u00e9.<\/p>\n\n\n\n<p>Mais nous ne regrettons rien car, du coup, nous avons pu nous concentrer sur la rue et documenter les actions du mouvement XR (Extinction Rebellion). Si les paroles de Greta Thunberg ont plan\u00e9 sur la cop (avec son fameux \u00ab blah, blah, blah \u00bb, qualifiant ces sommets pour le climat de \u00ab\u00a030 ans de bavardages\u00a0\u00bb), les activistes d&rsquo;XR eux ont assur\u00e9 le \u00ab&nbsp;show&nbsp;\u00bb des revendications. Le mouvement est n\u00e9 au Royaume-Uni et c&rsquo;\u00e9tait int\u00e9ressant de le voir dans son pays d&rsquo;origine.<\/p>\n\n\n\n<p>\u00c0 Glasgow, XR nous a sembl\u00e9 avoir d\u00e9cid\u00e9 de faire du \u00ab\u00a0Naming and shaming\u00a0\u00bb (faire honte \u00e0 un gouvernement, une entreprise, etc )&nbsp; au lieu de bloquer des ponts ou des routes (ce qui pourrait braquer la population). Ils ont donc cibl\u00e9 les banques et les entreprises qui financent les \u00e9nergies fossiles : sit-in de 24 heures devant Morgan Co and Chase, menott\u00e9s \u00e0 l&rsquo;entr\u00e9e de SSE, banderoles et s\u00e9ance de nettoyage chez Bank of Scotland, danses \u00e0 Square George devant la statue de James Watt (grand contributeur de l&rsquo;industrialisation de l&rsquo;Angleterre avec ses inventions dont l&rsquo;une des premi\u00e8res machines \u00e0 vapeur) puis devant la Gallery of Modern Art (dont le b\u00e2timent avait \u00e9t\u00e9 construit par William Cunninghame de Lainshaw, grand marchand de tabac et de sucre), sir\u00e8nes face la COP au bord de River Clyde \u2026<\/p>\n\n\n\n<p>On a couru partout pour suivre le maximum des actions qui \u00e9taient pr\u00e9vues dans la ville et devant les grilles du Sommet pour le climat. Ce qui nous a \u00e9tonn\u00e9s, c&rsquo;est la forte pr\u00e9sence des grands-parents (#Grand-parents pour le climat, pendant du mouvement des jeunes Fridays for Future).<\/p>\n\n\n\n<p>Vous trouverez ici beaucoup de ce que nous avons vu \u00e0 Glasgow. \u00c0 noter que nous pr\u00e9sentons aussi sur ce site deux galeries suppl\u00e9mentaires concernant cette 26e COP. La premi\u00e8re est constitu\u00e9e de captures d\u2019\u00e9cran d&rsquo;\u00e9missions t\u00e9l\u00e9vis\u00e9s retransmettant ce qui se passait dans l&rsquo;enceinte du Scottish Event Campus o\u00f9 se tenait la COP officielle. La deuxi\u00e8me regroupe des photos faites lors des deux grandes manifestations qui ont eu lieu \u00e0 Glasgow durant cette COP26 : Climate Strike (Gr\u00e8ve du climat) et la Marche mondiale pour le climat.<\/p>\n\n\n\n<p>Bon visionnage !<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Texte d&rsquo;introduction Deux images frappantes resteront peut-\u00eatre de la COP26. &#8211; Simon Kofe, Ministre des Affaires \u00e9trang\u00e8res, de la Justice et de la Communication de l&rsquo;archipel polyn\u00e9sien des Tuvalu, s&rsquo;adresse \u00e0 la COP26 (en costume derri\u00e8re un pupitre et avec de l&rsquo;eau jusqu&rsquo;\u00e0 mi-cuisse) pour attirer l&rsquo;attention sur la situation des \u00eeles (dont son pays) &#8230; <a title=\"COP26\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_260-intro\/\" aria-label=\"Read more about COP26\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2637,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2738"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=2738"}],"version-history":[{"count":15,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2738\/revisions"}],"predecessor-version":[{"id":3237,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2738\/revisions\/3237"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2637"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=2738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}