{"id":2734,"date":"2024-02-17T01:40:53","date_gmt":"2024-02-17T00:40:53","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=2734"},"modified":"2024-04-26T18:39:20","modified_gmt":"2024-04-26T16:39:20","slug":"htc_mg_05-histoire","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_05\/htc_mg_05-histoire\/","title":{"rendered":"Le jardin de l&rsquo;Europe ou le troisi\u00e8me monde"},"content":{"rendered":"\n<p><strong>L&rsquo;histoire du reportage<\/strong><\/p>\n\n\n\n<p>D&rsquo;octobre 2006 jusqu&rsquo;\u00e0 la fin de l&rsquo;ann\u00e9e 2007, je me suis rendu de nombreuses fois en Espagne pour documenter diff\u00e9rentes r\u00e9coltes agricoles dans tout le pays.<\/p>\n\n\n\n<p>J&rsquo;avais \u00e9t\u00e9 saisi, lors d&rsquo;un voyage de noces effectu\u00e9 en mai 2006 en Andalousie, par l&rsquo;ampleur de la catastrophe \u00e9cologique dans la province d&rsquo;Almeria (o\u00f9 400 000 hectares de terres arides, ai-je lu plus tard, sont d\u00e9volus \u00e0 la culture sous serres et en font la plus grande concentration de production intensive de l\u00e9gumes au monde), et par l&rsquo;\u00e9tendue et la monotonie des paysages d&rsquo;oliveraies, entre Grenade et Cordou, soumis \u00e0 une grande \u00e9rosion.<\/p>\n\n\n\n<p>\u00c9gar\u00e9s, pas tr\u00e8s loin du parc national de Cabo de Gata, dans un d\u00e9dale de routes cern\u00e9es de serres de plastique qui bouchaient tout horizon, nous avions vu aussi des dizaines de jeunes Noirs et Maghr\u00e9bins, sur de vieux v\u00e9los, emprunter des routes d\u00e9fonc\u00e9es pour se rendre sous les b\u00e2ches des exploitations. H\u00e9l\u00e8ne m&rsquo;avait dit alors : \u00ab\u00a0On se croirait vraiment en Afrique ici\u00a0\u00bb.<\/p>\n\n\n\n<p>Quelques mois plus tard, je suis \u00e0 nouveau dans ce qu&rsquo;on appelle commun\u00e9ment la mer de plastique, pour en savoir plus. Les premiers jours sont un peu difficiles, seul et h\u00e9sitant, circulant dans la vieille GS (Citro\u00ebn) de ma grand-m\u00e8re dans laquelle je dors, je me heurte \u00e0 la m\u00e9fiance des Espagnols, et \u00e0 la peur du c\u00f4t\u00e9 des travailleurs migrants. Je suis tr\u00e8s impressionn\u00e9, l&rsquo;air est vici\u00e9, peu d&rsquo;arbres et encore moins d&rsquo;eau, de grands panneaux publicitaires vantent des produits phytosanitaires inconnus.<\/p>\n\n\n\n<p>Le long des routes, des chiens d\u00e9charn\u00e9s errent, des bouts de plastique par milliers sont accroch\u00e9s \u00e0 des buissons ras ; matelas d\u00e9fonc\u00e9s, vieux habits, valises, chaussures et bidons s&rsquo;amoncellent parfois en d\u00e9charges sauvages pr\u00e8s des serres.<\/p>\n\n\n\n<p>Et surtout, le cloisonnement tr\u00e8s net entre la soci\u00e9t\u00e9 espagnole, qui me semble profiter sans aucun complexe d&rsquo;une richesse toute nouvelle ici -gr\u00e2ce \u00e0 ce type d&rsquo;agriculture \u00ab\u00a0Eldorado\u00a0\u00bb qui g\u00e9n\u00e8re selon le New York times $500 millions par an (alors que quelques d\u00e9cennies plus t\u00f4t les habitants de cette r\u00e9gion tr\u00e8s pauvre devaient s&rsquo;exiler)-, et les travailleurs journaliers immigr\u00e9s qui survivent l\u00e0 avec ou sans papiers, dans des conditions infra-humaines (comme je l&rsquo;ai entendu plus tard de la bouche d&rsquo;un officiel).<\/p>\n\n\n\n<p>En fait, je constate que hormis une minorit\u00e9 d&rsquo;immigrants qui ont pu louer, souvent cher un appartement dans certaines zones \u00ab\u00a0ghetto\u00a0\u00bb des villes ou villages ou des cortijos -petites maisons agricoles abandonn\u00e9es (pr\u00eat\u00e9es ou lou\u00e9es par l&#8217;employeur)- pr\u00e8s des serres, la plupart vivent isol\u00e9s, souvent \u00e9loign\u00e9s des routes dans des habitations de fortune effroyables (chabolas).<\/p>\n\n\n\n<p>Apr\u00e8s une quinzaine de jours de d\u00e9ambulation et d&rsquo;observation, (j&rsquo;assiste, souvent tr\u00e8s t\u00f4t le matin, \u00e0 l&rsquo;attente des innombrables travailleurs journaliers sur les trottoirs et au bord des routes, o\u00f9 d&rsquo;hypoth\u00e9tiques camionnettes d&rsquo;agriculteurs s&rsquo;arr\u00eatent pour les prendre pour une journ\u00e9e de travail), je prends contact \u00e0 El Ejido avec le Soc (Sindicato de obreros del campo : Syndicat des ouvriers agricoles). Ce syndicat tente, malgr\u00e9 de petits moyens, de d\u00e9fendre les droits bafou\u00e9s des dit-on 80 000 ouvriers immigr\u00e9s qui travaillent dans la r\u00e9gion. La convention collective du secteur pr\u00e9voit un salaire journalier de 37,2 euros. Mais les salaires tournent plut\u00f4t autour de 30 euros par jour.<\/p>\n\n\n\n<p>En parall\u00e8le du suivi photographique du travail dans les serres d&rsquo;un agriculteur, Paco que j&rsquo;ai la chance de rencontrer quelques jours plus tard, les syndicalistes me permettent de les accompagner sur le terrain.<\/p>\n\n\n\n<p>Fin novembre, beaucoup de journaliers agricoles partent chercher du travail dans la province de Ja\u00e9n. Le travail de r\u00e9colte des olives commence. Je les suis. Cette campagne est la plus grande productrice d&rsquo;huile d&rsquo;olive du monde. Je me rends \u00e0 Baena, village tr\u00e8s fier de sa production, se situant \u00e0 la fronti\u00e8re des provinces de Ja\u00e9n et de Cordoba. L\u00e0, quelques mois plus t\u00f4t, nous avions fait la connaissance arros\u00e9e!!! d&rsquo;un important propri\u00e9taire terrien qui m&rsquo;avait alors invit\u00e9 \u00e0 revenir faire un reportage photo lors des r\u00e9coltes. En plus de documenter le travail dans les champs, je m&rsquo;int\u00e9resse aux conditions d&rsquo;accueil plus favorables, qui font dire \u00e0 beaucoup de travailleurs journaliers migrants que c&rsquo;est la campagne dans l&rsquo;ann\u00e9e qu&rsquo;ils pr\u00e9f\u00e8rent. Je suis aussi intrigu\u00e9 par les travailleurs venant des pays de l&rsquo;Est par le biais de programmes pour une dur\u00e9e d\u00e9termin\u00e9e (les fameux \u00ab\u00a0contrato en origen\u00a0\u00bb, pendant du \u00ab\u00a0contrat OMI\u00a0\u00bb en France).<\/p>\n\n\n\n<p>D\u00e9but mars, apr\u00e8s un passage \u00e0 Almeria pour suivre l&rsquo;exploitant agricole Paco en pleine r\u00e9colte des tomates, je vais dans la province de Huelva, toujours en Andalousie, pour photographier le travail dans les plantations de fraises et d&rsquo;oranges. Perdu au d\u00e9part, je retombe rapidement sur des journaliers crois\u00e9s \u00e0 Almeria ou \u00e0 Baena. Certains ont d\u00e9j\u00e0 trouv\u00e9 du travail, d&rsquo;autres attendent la pleine saison, dormant dans les rues ou dans les for\u00eats \u00e0 la lisi\u00e8re des champs. Les souffrances physiques et morales endur\u00e9es, comme \u00e0 Almeria, sont extr\u00eames. Ici, le travail de r\u00e9colte de fraises est surtout ex\u00e9cut\u00e9 par des milliers de femmes venues des pays de l&rsquo;Est et du Maroc, dans le cadre d&rsquo;accords entre pays (contrato en origen). Environ trois mois durant, je documente autant que possible :<\/p>\n\n\n\n<p>&#8211; le sort r\u00e9serv\u00e9 aux travailleurs migrants venus de toute l&rsquo;Espagne, titulaires de papiers ou pas. Mis en concurrence, ils sont condamn\u00e9s par la nouvelle politique d&rsquo;immigration (contrato en origen) \u00e0 des travaux plus sp\u00e9cifiques, comme sulfater ou servir de bouche-trou d&rsquo;ajustement (par exemple le travail les week-end, les jours f\u00e9ri\u00e9s et durant les pics de production).<\/p>\n\n\n\n<p>&#8211; le travail proprement dit dans les exploitations et dans les coop\u00e9ratives de conditionnement.<\/p>\n\n\n\n<p>&#8211; les relations (interculturelles) qui se nouent entre les nombreuses nationalit\u00e9s pr\u00e9sentes.<\/p>\n\n\n\n<p>Je me mets aussi en contact avec l&rsquo;organisation WWF, qui vient d&rsquo;alerter l&rsquo;opinion publique sur la situation \u00e9cologique pr\u00e9occupante du Parc National de Do\u00f1ana. Inscrit au Patrimoine mondial de l\u2019Unesco, il est mis en danger par la culture des 95% de la production des fraises espagnoles sur une surface de 5 000 hectares. Avec \u00ab\u00a0utilisation massive de produits chimiques pour la pr\u00e9paration du sol, cultures sur sable et sous plastique, consommation massive d\u2019eau pour l\u2019irrigation, occupation des sols en toute ill\u00e9galit\u00e9\u2026\u00a0\u00bb J&rsquo;entreprends un travail sur le sujet.<\/p>\n\n\n\n<p>D\u00e9but juin, je reviens \u00e0 Almeria pour suivre Paco dans ses serres, r\u00e9coltant les past\u00e8ques et les commercialisant.<\/p>\n\n\n\n<p>De la mi-juillet \u00e0 fin septembre je me rends plusieurs fois \u00e0 Lerida.<\/p>\n\n\n\n<p>La capitale du fruit comme le souligne l&rsquo;office de tourisme de la ville : \u00ab\u00a039 000 hectares de pommiers, poiriers, p\u00eachers, cerisiers, abricotiers et pruniers qui produisent plus de 900 millions de kilos de fruits sucr\u00e9s dans de bonnes conditions m\u00e9t\u00e9orologiques. Une pomme, une poire sur deux sont produites en Espagne et proviennent de Lerida, qui, avec ses 700 000 tonnes, est \u00e0 la t\u00eate des productions espagnoles dans presque toutes les vari\u00e9t\u00e9s\u00a0\u00bb.<\/p>\n\n\n\n<p>Je retrouve l\u00e0 beaucoup de connaissances rencontr\u00e9es en Andalousie auparavant, et une fois de plus malheureusement, j&rsquo;assiste \u00e0 leurs souffrances. Trouver du travail est difficile du fait du programme (contrato en origen) qui fait venir 15 000 Colombiens pour les r\u00e9coltes de fruits.<\/p>\n\n\n\n<p>Dans beaucoup de petits villages, je retrouve les m\u00eames hangars \u00ab\u00a0Pat\u00e9ra\u00a0\u00bb (du nom des embarcations de p\u00eache qui permettent aux migrants d&rsquo;atteindre l&rsquo;Espagne) que j&rsquo;ai d\u00e9j\u00e0 vus en Andalousie.<\/p>\n\n\n\n<p>Enqu\u00eater aupr\u00e8s des Colombiens est aussi tr\u00e8s int\u00e9ressant.<\/p>\n\n\n\n<p>En octobre, je suis certains migrants partis pour Logrono, dans la province de la Rioja, pour assister aux vendanges.<\/p>\n\n\n\n<p>La campagne est tr\u00e8s courte, le travail plus rare en raison des machines \u00e0 vendanger qui ont le rendement de 80 personnes m&rsquo;a-t-on dit et travaillent m\u00eame la nuit.<\/p>\n\n\n\n<p>Un contact t\u00e9l\u00e9phonique, fin mars, avec un membre d&rsquo;une ONG de la r\u00e9gion de Huelva, m&rsquo;apprend que la situation humanitaire est encore plus pr\u00e9occupante que l&rsquo;ann\u00e9e pr\u00e9c\u00e9dente dans la r\u00e9gion de Huelva.<\/p>\n\n\n\n<p>PS : Nous n\u2019avons plus les liens des citations faites ici car \u00e0 l\u2019\u00e9poque de la r\u00e9daction de ce texte (en 2008 probablement) nous n\u2019avions pas le r\u00e9flexe de mettre les r\u00e9f\u00e9rences en bas de page.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>L&rsquo;histoire du reportage D&rsquo;octobre 2006 jusqu&rsquo;\u00e0 la fin de l&rsquo;ann\u00e9e 2007, je me suis rendu de nombreuses fois en Espagne pour documenter diff\u00e9rentes r\u00e9coltes agricoles dans tout le pays. J&rsquo;avais \u00e9t\u00e9 saisi, lors d&rsquo;un voyage de noces effectu\u00e9 en mai 2006 en Andalousie, par l&rsquo;ampleur de la catastrophe \u00e9cologique dans la province d&rsquo;Almeria (o\u00f9 400 &#8230; <a title=\"Le jardin de l&rsquo;Europe ou le troisi\u00e8me monde\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_05\/htc_mg_05-histoire\/\" aria-label=\"Read more about Le jardin de l&rsquo;Europe ou le troisi\u00e8me monde\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2632,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-2734","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2734"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=2734"}],"version-history":[{"count":3,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2734\/revisions"}],"predecessor-version":[{"id":4135,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2734\/revisions\/4135"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2632"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=2734"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}