{"id":2732,"date":"2024-02-17T01:35:20","date_gmt":"2024-02-17T00:35:20","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=2732"},"modified":"2024-04-08T22:45:09","modified_gmt":"2024-04-08T20:45:09","slug":"htc_mg_09-histoire","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_09\/htc_mg_09-histoire\/","title":{"rendered":"La Bataille de Sivens : Luttes sur la construction d\u2019un barrage sur le Tescou &#8211; L&rsquo;histoire"},"content":{"rendered":"\n<p>Apr\u00e8s des reportages r\u00e9alis\u00e9s en Espagne, aux \u00c9tats-Unis ou en Afrique de l\u2019Ouest nous avons ressenti le besoin de travailler en France. Il y avait des r\u00e9gions du pays o\u00f9 nous n\u2019avions jamais mis les pieds et c\u2019est un peu nigaud de toujours vouloir partir \u00e0 la d\u00e9couverte \u00e0 l&rsquo;\u00e9tranger alors que l\u2019on ne conna\u00eet que tr\u00e8s moyennement son pays natal.<\/p>\n\n\n\n<p>C\u2019est ainsi que de Mars 2012 \u00e0 Octobre 2019, tout seul dans un premier temps puis avec H\u00e9l\u00e8ne sur la fin, j\u2019ai r\u00e9alis\u00e9 une sorte de \u00ab\u00a0Tour de France\u00a0\u00bb \u00e0 v\u00e9lo de 20 500 km sur une vingtaine de mois de voyages. Les objectifs du d\u00e9part \u00e9taient de parcourir le pays et rencontrer ses habitants, poursuivre les recherches commenc\u00e9es -quelques ann\u00e9es plus t\u00f4t- en Espagne sur l\u2019agriculture et entamer un travail sur l\u2019\u00e9nergie en passant par toutes les centrales nucl\u00e9aires du pays par exemple, etc.<\/p>\n\n\n\n<p>Tous ces kilom\u00e8tres ont \u00e9t\u00e9 aval\u00e9s en 6 \u00ab\u00a0tron\u00e7ons\u00a0\u00bb de 3 \u00e0 4 mois de voyage soit, pour simplifier : De Lyon \u00e0 Lille &#8211; De Lille \u00e0 Lisieux &#8211; De Lisieux \u00e0 Rennes &#8211; De Rennes \u00e0 P\u00e9rigueux en faisant le tour de la Bretagne &#8211; De P\u00e9rigeux \u00e0 Bordeaux en remontant d\u2019abord par le centre de la France &#8211; De Bordeaux \u00e0 Lyon.<\/p>\n\n\n\n<p>Les deux premiers \u00ab\u00a0tron\u00e7ons\u00a0\u00bb se sont pass\u00e9s correctement mais \u00e0 partir de juin 2013, \u00e0 Flamanville, physiquement cela a cass\u00e9. Une grosse tendinite au genou a compliqu\u00e9 s\u00e9rieusement ma progression et c\u2019est en marchant \u00e0 c\u00f4t\u00e9 du v\u00e9lo charg\u00e9 que j\u2019ai pu atteindre Rennes \u00e0 la mi-juillet. Bilan de l\u2019affaire : arrachement de la t\u00eate du ligament du genou et bursites aux deux \u00e9paules ! Donc impossibilit\u00e9 totale de reprendre la route apr\u00e8s les vacances d\u2019\u00e9t\u00e9 de la miss et d\u00e9but d\u2019une longue qu\u00eate pour retrouver la sant\u00e9, ou du moins une petite autonomie.<\/p>\n\n\n\n<p>C\u2019est d\u00e9but 2014 que j\u2019ai entendu parler pour la premi\u00e8re fois de Sivens. Comme ce n\u2019\u00e9tait pas tr\u00e8s loin de chez nous j\u2019y suis all\u00e9 pour voir un peu, discuter avec les premi\u00e8res personnes qui commen\u00e7aient l\u00e0 une ZAD (\u00ab\u00a0Zone \u00c0 D\u00e9fendre\u00a0\u00bb pour les militants \u00e9cologistes), avant de tenter de reprendre la route puisque j\u2019avais eu le feu vert d\u2019une toubib apr\u00e8s une \u00e9chographie de mon genou probl\u00e9matique.<\/p>\n\n\n\n<p>Cette \u00e9tape fut assez p\u00e9nible car les douleurs \u00e9taient toujours l\u00e0 mais en serrant les dents (et en marchant bien souvent encore \u00e0 c\u00f4t\u00e9 du v\u00e9lo) j\u2019ai pu tant bien que mal faire \u00e0 peu pr\u00e8s 3 mois de voyage de plus. En rentrant \u00e0 l\u2019\u00e9t\u00e9 (toujours pour les vacances de la Miss) j\u2019\u00e9tais physiquement rinc\u00e9 et plus que d\u00e9prim\u00e9. Imaginer que je puisse repartir d\u00e9but septembre \u00e9tait alors de la science-fiction pour les sp\u00e9cialistes. C\u2019est alors que pour moi a commenc\u00e9 vraiment la Bataille de Sivens.<\/p>\n\n\n\n<p>Dans mon souvenir, durant cette p\u00e9riode \u00e0 deux reprises au moins (apr\u00e8s la fin du d\u00e9boisement, et puis apr\u00e8s la mort de R\u00e9mi Fraisse) j\u2019ai voulu reprendre la route du Tour de France (et dit au revoir sur place) mais finalement je ne suis pas reparti.<\/p>\n\n\n\n<p>Physiquement je sentais que cela ne passerait peut-\u00eatre pas et puis surtout, pris par l\u2019histoire, il m\u2019aurait \u00e9t\u00e9 tr\u00e8s difficile je pense de passer \u00e0 autre chose. Suite \u00e0 l\u2019\u00e9vacuation de la ZAD, et apr\u00e8s avoir propos\u00e9 ce sujet \u00e0 un grand festival de photojournalisme du sud de la France, je suis enfin remont\u00e9 sur ma bicyclette pour tenter d\u2019avancer, ne voulant pas m\u2019\u00e9terniser encore plus dans ce p\u00e9riple.<\/p>\n\n\n\n<p>J\u2019avoue que les presque 3 mois de voyages furent difficiles tant physiquement que moralement. Je me suis rendu compte que la Bataille de Sivens avec la mort de R\u00e9mi Fraisse, le d\u00e9boisement de la zone humide, les tentatives d\u2019intimidation venant de toutes parts et m\u00eame les agressions physiques, ce climat de petite guerre civile locale etc, m\u2019avaient profond\u00e9ment affect\u00e9.<\/p>\n\n\n\n<p>Ensuite il y a eu de nouvelles blessures : les COP, un gros probl\u00e8me de travail pour la miss, des d\u00e9primes carabin\u00e9es, plusieurs mois d\u2019efforts et de douleurs chez un jeune kin\u00e9 salvateur (A\u00efe Patron !) et la n\u00e9cessit\u00e9 de construire de A \u00e0 Z un nouveau site avec l\u2019ami Jim car l\u2019ancien \u00e9tait devenu techniquement obsol\u00e8te (bye bye le logiciel flash)\u2026 Mais la suite c\u2019est encore une autre histoire ! R\u00e9v\u00e9ler les films, les scanner, nettoyer les poussi\u00e8res des images choisies, faire la chromie, monter les diptyques fut un travail harassant, surtout qu\u2019\u00e0 l\u2019\u00e9diting (choix des photos) nous avions d\u00e9cid\u00e9 de pr\u00e9senter beaucoup d\u2019images en ligne. Plus de 1 000 au final.<\/p>\n\n\n\n<p>\u00c0 l\u2019\u00e9t\u00e9 2020, le travail de l\u00e9gendage de tout ce corpus d\u2019images ne fut pas simple \u00e0 r\u00e9aliser non plus ; c\u2019est fou comme on se met vite \u00e0 douter de sa m\u00e9moire. Pour le faire on a pass\u00e9 beaucoup de temps sur internet afin de retrouver diff\u00e9rents documents d\u2019\u00e9poque comme des articles de presse, des tribunes, des blogs, des tracts etc. On en a largement pris des extraits et donn\u00e9 \u00e0 chaque fois le lien afin que vous puissiez, si vous le souhaitez aller plus loin. On est conscient qu\u2019il y aurait encore plein de choses \u00e0 ajouter, surtout pour ceux qui ont \u00e9t\u00e9 t\u00e9moins de cette histoire, mais cela nous semble quand m\u00eame suffisamment complet pour donner un d\u00e9but d\u2019id\u00e9e de ce qui s\u2019est pass\u00e9 l\u00e0 durant quelques mois, et qui plusieurs ann\u00e9es apr\u00e8s nous interroge encore.<\/p>\n\n\n\n<p>Je regrette encore les difficult\u00e9s d\u2019acc\u00e8s de toutes parts et surtout venant des gendarmes et des pro-barrage, mais c\u2019est comme cela, \u00e0 l\u2019impossible comme on dit nul n\u2019est tenu. Je tiens \u00e0 m\u2019excuser platement aupr\u00e8s de toutes les personne qui je sais ont attendu ce travail avant de se convaincre qu\u2019ils ne verraient finalement jamais ces photos. Non je ne suis pas tomb\u00e9 dans une faille spatio-temporelle ! et ce petit texte vous fournira je l\u2019esp\u00e8re un d\u00e9but d\u2019explication.<\/p>\n\n\n\n<p>PS : En bonus voici le texte que nous avions \u00e9crit \u00ab\u00a0\u00e0 chaud\u00a0\u00bb, tout juste apr\u00e8s l\u2019\u00e9vacuation du site (en avril 2015 donc), afin de soumettre au plus vite ce travail au c\u00e9l\u00e8bre festival de photojournalisme. Il peut donner une id\u00e9e de l\u2019\u00e9tat d\u2019esprit que nous avions \u00e0 l\u2019\u00e9poque et t\u00e9moigne d\u2019une prise de conscience de faits qui se sont aggrav\u00e9s depuis\u2026<\/p>\n\n\n\n<p>La Bataille de Sivens &#8211; ao\u00fbt 2014\/mars 2015<\/p>\n\n\n\n<p><em>Pour ceux qui n&rsquo;habitent pas la France, la bataille acharn\u00e9e autour de la construction d&rsquo;un petit barrage sur une zone humide \u00e0 Sivens est devenue au cours du temps un symbole \u00ab d&rsquo;une guerre de civilisation \u00bb comme l\u2019a \u00e9crit Edgar Morin*, qui se joue ici comme dans beaucoup d&rsquo;autres endroits sur la plan\u00e8te. D&rsquo;abord locale, elle a pris un caract\u00e8re national (voire international dans le milieu militant) quand un jeune homme, sympathisant \u00e9cologiste, R\u00e9mi Fraisse, est mort au cours d&rsquo;affrontements, touch\u00e9 par une grenade offensive des gendarmes lors d&rsquo;un rassemblement qui a eu lieu sur le site fin octobre 2014. Ce drame, plus la remise d&rsquo;un rapport tr\u00e8s critique sur le projet initial, entra\u00eenera la suspension du chantier et la recherche par le Minist\u00e8re de l\u2019\u00c9cologie d&rsquo;une solution moins conflictuelle.<\/em><\/p>\n\n\n\n<p><em>En m&rsquo;int\u00e9ressant tr\u00e8s t\u00f4t \u00e0 cette histoire, mon intention \u00e9tait de documenter autant que possible cette lutte entre les \u00ab\u00a0deux France\u00a0\u00bb comme je les appelle parfois sur des enjeux hautement importants et symboliques. Sch\u00e9matiquement : Quels \u00e9lus, quelle d\u00e9mocratie ? Quelle croissance (la sobri\u00e9t\u00e9 heureuse de Pierre Rahbi vs n\u00e9olib\u00e9ralisme) ? Quel devenir pour l&rsquo;agriculture (intensive, bio) ? Quelles adaptations aux changements climatiques? Quelle politique d&rsquo;am\u00e9nagement des territoires ? Quel rapport \u00e0 la nature (la nature : caract\u00e8re sacr\u00e9 ou valeur marchande) ? Questions de la l\u00e9gitimit\u00e9 contre la l\u00e9galit\u00e9, de nouvelles contestations sociales et politiques, etc. Parcourant la France \u00e0 v\u00e9lo depuis 3 ans maintenant j&rsquo;observe chaque jour des foss\u00e9s allant grandissant entre les gens.<\/em><\/p>\n\n\n\n<p><em>Quand je dis autant que possible c&rsquo;est que tout au long de cette enqu\u00eate photographique j&rsquo;ai \u00e9t\u00e9 emp\u00each\u00e9, intimid\u00e9, menac\u00e9 parfois, \u00e0 tour de r\u00f4le ou en m\u00eame temps par les diff\u00e9rents acteurs (zadistes, agriculteurs, gendarmes) et m\u00eame agress\u00e9 physiquement avec en prime un appareil photo cass\u00e9. Pour certains j&rsquo;\u00e9tais soit un agent des renseignements g\u00e9n\u00e9raux infiltr\u00e9, soit un zadiste en chef, ou alors un affabulateur qui pr\u00e9tend \u00eatre photographe\u2026<\/em><\/p>\n\n\n\n<p><em>Si j&rsquo;aborde ce point c&rsquo;est pour t\u00e9moigner bien s\u00fbr des conditions de travail difficiles que j&rsquo;ai connues pour r\u00e9aliser ce reportage, comme d&rsquo;ailleurs beaucoup d&rsquo;autres coll\u00e8gues (de presse,TV, radio) mais surtout pour dire que cela pose de graves probl\u00e8mes d\u00e9mocratiques. Ceci en France, Pays de la libert\u00e9 d&rsquo;expression et de Charlie! Plus s\u00e9rieusement je ne pensais pas qu&rsquo;ici la m\u00e9fiance \u00e0 l&rsquo;\u00e9gard des journalistes \u00e9tait si grande et surtout que leur r\u00f4le \u00e9tait aussi incompris par autant de gens. Si tu veux aller dans chacun des camps, rester un \u00e9lectron libre, pour un nombre non n\u00e9gligeable de personnes tu es un tra\u00eetre, un vendu, un pourri&#8230; Au final cette d\u00e9fiance conduit de plus en plus de gens \u00e0 consulter uniquement des sites, des blogs, des r\u00e9seaux sociaux qui vont dans leur sens ; ceci g\u00e9n\u00e9rant ensuite entre opposant et partisans des dialogues de sourds, st\u00e9riles voire violents, puisque sans r\u00e9cit commun et pleins de certitudes ils ne s&rsquo;accordent plus sur rien ou presque.<\/em><\/p>\n\n\n\n<p><em>Avec le vote du 6 mars 2015 au Conseil g\u00e9n\u00e9ral du Tarn, optant pour la construction d&rsquo;un plus petit barrage (deux fois moins important) sur la zone humide du Testet, nous nous retrouvons \u00e0 ce jour avec les deux camps m\u00e9contents. Les uns voulant toujours la construction du barrage initial et les autres pr\u00e9f\u00e9rant la cr\u00e9ation de retenues collinaires si ce n&rsquo;est l&rsquo;abandon pur et simple du projet, compte tenu que selon leurs \u00e9tudes beaucoup plus d&rsquo;eau que le barrage initial \u00ab\u00a0dormirait\u00a0\u00bb dans des stockages d&rsquo;eau priv\u00e9s et qu&rsquo;avant de d\u00e9cider quoi que ce soit il serait bon d&rsquo;en faire un inventaire pr\u00e9cis.<\/em><\/p>\n\n\n\n<p><em>Ce qui laisse augurer une saison 2 \u00e0 ce r\u00e9cit bien significatif de la situation politique et morale fran\u00e7aise. \u00c0 suivre donc, mais peut-\u00eatre pas photographiquement parlant tant les situations sont en d\u00e9finitive r\u00e9p\u00e9titives, le champ documentaire r\u00e9duit du fait de minorit\u00e9s dans les deux camps ne cherchant qu&rsquo;\u00e0 instrumentaliser (plus ou moins agressivement) les m\u00e9dias et aussi de simplifications, de postures usantes.<\/em><\/p>\n\n\n\n<p>*http:\/\/www.lemonde.fr\/idees\/article\/2014\/11\/04\/remi-fraisse-victime-d-une-guerre-de-civilisation_4517856_3232.html<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Apr\u00e8s des reportages r\u00e9alis\u00e9s en Espagne, aux \u00c9tats-Unis ou en Afrique de l\u2019Ouest nous avons ressenti le besoin de travailler en France. Il y avait des r\u00e9gions du pays o\u00f9 nous n\u2019avions jamais mis les pieds et c\u2019est un peu nigaud de toujours vouloir partir \u00e0 la d\u00e9couverte \u00e0 l&rsquo;\u00e9tranger alors que l\u2019on ne conna\u00eet &#8230; <a title=\"La Bataille de Sivens : Luttes sur la construction d\u2019un barrage sur le Tescou &#8211; L&rsquo;histoire\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_09\/htc_mg_09-histoire\/\" aria-label=\"Read more about La Bataille de Sivens : Luttes sur la construction d\u2019un barrage sur le Tescou &#8211; L&rsquo;histoire\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2630,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2732"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=2732"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2732\/revisions"}],"predecessor-version":[{"id":2733,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2732\/revisions\/2733"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2630"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=2732"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}