{"id":3116,"date":"2024-03-21T18:09:05","date_gmt":"2024-03-21T17:09:05","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=3116"},"modified":"2024-04-26T18:30:33","modified_gmt":"2024-04-26T16:30:33","slug":"htc_gr_262-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_262-intro\/","title":{"rendered":"Glasgow &#8211; COP26 &#8211; Manifestations"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_262_img_056.jpg\" alt=\"\" class=\"wp-image-3111\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_262_img_056.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_262_img_056-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_262_img_056-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_262-galerie\/\">Voir le reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Samedi 6 novembre 2021, Marche mondiale pour le Climat \u00e0 Glasgow, au Royaume-Uni.<\/p>\n\n\n\n<p>Elle a \u00e9t\u00e9 pr\u00e9c\u00e9d\u00e9e le 5 par la Marche des jeunes de \u00ab\u00a0Youth for Climate\u00a0\u00bb (la Jeunesse pour le Climat). Organis\u00e9e par Fridays for Future* Scotland, elle a \u00e9t\u00e9 rejointe par de jeunes gr\u00e9vistes scolaires du monde entier et de nombreux activistes du \u00ab\u00a0<a href=\"https:\/\/unearthmag.com\/2021\/02\/21\/activism-in-the-global-south-unrecognized-climate-voices\/\" target=\"_blank\" rel=\"noreferrer noopener\">Global South<\/a>\u00a0\u00bb (Sud de la plan\u00e8te). &nbsp;Fridays for Future ou FFF, aussi nomm\u00e9 Youth for Climate est le mouvement mondial des gr\u00e9vistes scolaires pour le climat.<\/p>\n\n\n\n<p>Les deux manifestations qui r\u00e9clament de vraies actions contre le changement climatique et ses d\u00e9r\u00e8glements, et aussi une justice climatique veulent faire pression sur la 26\u00e8me COP (Convention des parties qui r\u00e9unit les \u00e9tats signataires d&rsquo;une convention des Nations unies sur les changements climatiques). Ce sommet se tient dans la ville \u00e9cossaise avec <a href=\"https:\/\/www.franceculture.fr\/emissions\/l-esprit-public\/la-situation-economique-de-sortie-de-cris-le-bilan-economique-du-quinquennat-et-les-perspectives\" target=\"_blank\" rel=\"noreferrer noopener\">196 pays<\/a> pr\u00e9sents, et 40 000 participants. &nbsp;<\/p>\n\n\n\n<p>Le vendredi 5 novembre donc, tout pr\u00e8s de l&rsquo;Universit\u00e9 de Glasgow, rendez-vous \u00e0 11h dans le Parc de Kelvingrove pour le d\u00e9part de la Manifestation Fridays for Future. Nous sommes en \u00c9cosse, mais aujourd&rsquo;hui l&rsquo;immense parapluie rouge et bleu qu&rsquo;on nous a pr\u00eat\u00e9 va seulement nous encombrer car il ne pleut pas. \u00c9tonnamment par rapport \u00e0 ce qui se passe en France, c&rsquo;est pratiquement la police qui donne le top d\u00e9part. Elle attend qu&rsquo;il n&rsquo;y ait plus de photographes devant le cort\u00e8ge (qui serait de <a href=\"https:\/\/www.h-t-chassaing.com\/8 000 people walk from Kelvingrove Park to George Square -Daily Record uk 5 Nov 2021 Samantha Croal\" target=\"_blank\" rel=\"noreferrer noopener\">8 000 personnes<\/a>) et leur demande de se mettre sur les c\u00f4t\u00e9s ou derri\u00e8re tout en restant sur le trottoir ! \u00c7a peut durer longtemps. &nbsp;<\/p>\n\n\n\n<p>Une jeune activiste aux cheveux bleus, kilt et m\u00e9gaphone organise les troupes de l&rsquo;int\u00e9rieur. Les journalistes et autres t\u00e9moins mitraillent la t\u00eate du cort\u00e8ge (qui ne s&rsquo;est pas encore \u00e9lanc\u00e9). Ils tentent d&rsquo;apercevoir l&rsquo;initiatrice du mouvement FFF, la jeune Su\u00e9doise, Greta Thunberg \u00e2g\u00e9e maintenant de 18 ans. \u00c0 la COP de Madrid, elle avait d\u00fb s&rsquo;extraire du d\u00e9fil\u00e9, \u00e9tant dans l&rsquo;impossibilit\u00e9 d&rsquo;avancer, bloqu\u00e9e par la foule qui voulait la voir (voir notre reportage \u00ab\u00a0COP25\u00a0\u00bb). Cette fois-ci, un cordon bleu d\u00e9limite une portion du cort\u00e8ge o\u00f9 elle peut se fondre et o\u00f9 aucun professionnel presse n&rsquo;est tol\u00e9r\u00e9 ; tenu par les jeunes manifestants, il la prot\u00e8ge des assauts des curieux et des journalistes (ce qui rend furieux ces derniers). &nbsp;<\/p>\n\n\n\n<p>Profitant nous aussi de notre exp\u00e9rience dans la capitale espagnole o\u00f9 nous nous \u00e9tions perdus de vue avant m\u00eame le d\u00e9part de la manifestation (d&rsquo;environ 500 000 personnes d&rsquo;apr\u00e8s les organisateurs !), nous d\u00e9cidons qu&rsquo;ici la miss resterait accroch\u00e9e aux premiers m\u00e8tres dudit cordon bleu. M\u00eame si \u00e0 aucun moment elle ne parviendra \u00e0 l&rsquo;apercevoir, Greta est bien l\u00e0. Un temps, elle avait menac\u00e9 de boycotter la COP26, pour protester contre l&rsquo;injustice que constituerait l&rsquo;absence de nombreux pays qui ne b\u00e9n\u00e9ficiant pas du vaccin contre la Covid-19 ne pourraient pas s&rsquo;y rendre.<\/p>\n\n\n\n<p>Fin septembre, lors d&rsquo;une r\u00e9union pr\u00e9-COP (de pr\u00e9paration \u00e0 la COP) \u00e0 Milan, puis \u00e0 nouveau fin octobre au G20 de Rome en Italie, elle avait qualifi\u00e9 ces sommets entre pays de \u00ab <a href=\"https:\/\/www.reuters.com\/world\/europe\/protests-proposals-activists-face-climate-talks-test-2021-09-28\/\" target=\"_blank\" rel=\"noreferrer noopener\">Thirty years of blah blah blah<\/a> \u00bb (30ans de bavardages) ; un \u00ab\u00a0blah blah blah\u00a0\u00bb tr\u00e8s pr\u00e9sent sur les pancartes des manifestants \u00e0 Glasgow. Les slogans majoritaires (les m\u00eames qu&rsquo;\u00e0 la pr\u00e9c\u00e9dente COP) scand\u00e9s tout au long du parcours sont : \u00ab We are unstopable! An other world is possible! \u00bb (Nous sommes inarr\u00eatables ! Un autre monde est possible !) et \u00ab What do we want? Climate justice! When do we want it? Now! \u00bb (Qu&rsquo;est-ce que nous voulons ? La justice climatique ! Quand la voulons nous ? Maintenant !). &nbsp;<\/p>\n\n\n\n<p>Le 2 novembre, avec 14 autres jeunes militants pour le climat du monde entier tels que Vanessa Nakate (Ouganda), Dominika Lasota (Pologne), Mitzi Tan (Philipines), Greta (encore elle) avait lanc\u00e9 une p\u00e9tition qui a recueilli 1,5 millions de signatures. La lettre remise \u00e0 Antonio Guterres, secr\u00e9taire g\u00e9n\u00e9ral de l&rsquo;ONU, demande que la crise climatique soit d\u00e9clar\u00e9e \u00ab <a href=\"https:\/\/www.nytimes.com\/2021\/11\/10\/world\/greta-thunberg-cop26-state-emergency.html\" target=\"_blank\" rel=\"noreferrer noopener\">urgence mondiale de niveau 3<\/a> \u00bb -la cat\u00e9gorie la plus \u00e9lev\u00e9e des Nations Unies- comme il l&rsquo;avait fait pour le Covid-19. &nbsp;<\/p>\n\n\n\n<p>\u00c0 George Square, point d&rsquo;arriv\u00e9e de la manifestation, sur l&rsquo;estrade sonoris\u00e9e mont\u00e9e pour l&rsquo;occasion, elle d\u00e9clare que la Cop26 est un \u00ab \u00e9chec \u00bb et un \u00ab <a href=\"https:\/\/obsant.eu\/blog\/category\/traduction\/\" target=\"_blank\" rel=\"noreferrer noopener\">festival de greenwashing<\/a> \u00bb et appelle \u00e0 des r\u00e9ductions drastiques des \u00e9missions.<\/p>\n\n\n\n<p>Sans carte de presse, Thomas ne pourra pas se rapprocher de la sc\u00e8ne pour photographier les intervenants comme ses coll\u00e8gues. Il trouvera la parade en n\u00e9gociant longuement avec le monsieur au talkie-walkie charg\u00e9 de la s\u00e9curit\u00e9, et qui l&rsquo;autorisera finalement \u00e0 se jucher pr\u00e8s de lui, sur le socle de la statue repr\u00e9sentant la reine \u00e0 cheval. Cela lui permettra de photographier une nouvelle fois Greta, en backstage, prot\u00e9g\u00e9e des objectifs par ses jeunes amis, avant de monter \u00e0 son tour pour prendre la parole.<\/p>\n\n\n\n<p>Comme elle et d&rsquo;autres jeunes activistes du climat, plusieurs messagers se succ\u00e8dent au micro : Indiens d&rsquo;Am\u00e9rique latine et d&rsquo;Am\u00e9rique du nord, Tib\u00e9tains, peuples des \u00eeles, etc. &nbsp;<\/p>\n\n\n\n<p>Tous parlent de leur difficult\u00e9 \u00e0 vivre avec les catastrophes provoqu\u00e9es par les d\u00e9r\u00e8glement climatiques (s\u00e9cheresse, inondations et submersion des terres, temp\u00eates) et aussi par la voracit\u00e9 des entreprises (souvent \u00e9trang\u00e8res et europ\u00e9ennes) qui poursuivent les extractions de p\u00e9trole, gaz, minerais et pour ce faire accaparent les terres et d\u00e9placent les populations. Tous les propos sont traduits simultan\u00e9ment en langue des signes.<\/p>\n\n\n\n<p>Le lendemain, pour la Marche mondiale pour le Climat, le temps est beaucoup moins cl\u00e9ment. Notre parapluie luttera une heure contre la pluie et les rafales de vent puis, apr\u00e8s s&rsquo;\u00eatre retourn\u00e9 une vingtaine de fois, deviendra inutile. Nous prenons donc l&rsquo;eau comme la majorit\u00e9 des <a href=\"https:\/\/www.la-croix.com\/Glasgow-monde-marchent-samedi-climat-2021-11-05-1301183917\" target=\"_blank\" rel=\"noreferrer noopener\">100 000 manifestants<\/a> (selon les organisateurs, 50 000 d&rsquo;apr\u00e8s la police, soit 10 fois plus qu&rsquo;hier) qui ne sont pas d\u00e9courag\u00e9s pour autant. &nbsp;<\/p>\n\n\n\n<p>Dans le cort\u00e8ge, il y a aussi des gr\u00e9vistes de RMT, le plus gros syndicat des transports britanniques, en <a href=\"https:\/\/www.ouest-france.fr\/environnement\/climat\/la-cop26-en-ecosse-sous-la-menace-d-une-greve-de-trains-2800d626-358a-11ec-9ed2-7f02df2edb79\" target=\"_blank\" rel=\"noreferrer noopener\">gr\u00e8ve<\/a> depuis des mois pour revendiquer de meilleurs salaires. M\u00eame revendication pour les \u00e9boueurs qui, une semaine avant le d\u00e9but de la COP de Glasgow, avaient d\u00e9cid\u00e9 eux aussi de se mettre en gr\u00e8ve.<\/p>\n\n\n\n<p>Les revendications de cette Marche pour le Climat sont les m\u00eames qu&rsquo;hier mais les slogans majoritaires aujourd&rsquo;hui sont \u00ab Lands back \u00bb (Rendez les terres) et \u00ab De-De-Decolonise! \u00bb (D\u00e9colonisation !) et \u00ab Decarbonise! \u00bb. Il y a m\u00eame une campagne avec ces mots \u00ab\u00a0<a href=\"https:\/\/www.csee-etuce.org\/fr\/actualites\/csee\/4623-cop-26-luttons-pour-une-education-au-climat-pour-tou-te-s\" target=\"_blank\" rel=\"noreferrer noopener\">Decarbonise and decolonise<\/a>\u00ab\u00a0.<\/p>\n\n\n\n<p>La manifestation traverse elle aussi le quartier des affaires (comme par exemple Vincent street) mais elle d\u00e9passera Square George pour prendre fin dans Glasgow Green, le plus ancien parc de la ville. L\u00e0, alors que le soir tombe, on \u00e9coute \u00e0 nouveau les t\u00e9moignages et les revendications des peuples d&rsquo;Afrique, des pays insulaires, des autochtones d&rsquo;Am\u00e9rique du nord et d&rsquo;Am\u00e9rique latine, des associations qui s&rsquo;occupent des migrants, etc. Dans la foule, il y a des drapeaux tib\u00e9tains et palestiniens, sur sc\u00e8ne des interventions musicales avec des rappeurs ou une chanteuse chilienne ponctuent les discours mais pas de Greta comme la veille\u2026<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Samedi 6 novembre 2021, Marche mondiale pour le Climat \u00e0 Glasgow, au Royaume-Uni. Elle a \u00e9t\u00e9 pr\u00e9c\u00e9d\u00e9e le 5 par la Marche des jeunes de \u00ab\u00a0Youth for Climate\u00a0\u00bb (la Jeunesse pour le Climat). Organis\u00e9e par Fridays for Future* Scotland, elle a \u00e9t\u00e9 rejointe par de jeunes gr\u00e9vistes scolaires du monde entier et de nombreux &#8230; <a title=\"Glasgow &#8211; COP26 &#8211; Manifestations\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_262-intro\/\" aria-label=\"Read more about Glasgow &#8211; COP26 &#8211; Manifestations\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3116"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=3116"}],"version-history":[{"count":8,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3116\/revisions"}],"predecessor-version":[{"id":4121,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3116\/revisions\/4121"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=3116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}