{"id":4816,"date":"2023-05-15T17:27:00","date_gmt":"2023-05-15T15:27:00","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4816"},"modified":"2024-08-03T02:22:22","modified_gmt":"2024-08-03T00:22:22","slug":"muguet-du-1er-mai","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/muguet-du-1er-mai\/","title":{"rendered":"Muguet du 1er Mai"},"content":{"rendered":"\n<p><em>Au cours du d\u00e9fil\u00e9 du 1er Mai pour la journ\u00e9e internationale des travailleurs. Une affiche du Parti Communiste souvent remarqu\u00e9e dans les m\u00e9dias lors des manifestations. Durant la prise de vue, un t\u00e9moin de la sc\u00e8ne s\u2019est esclaff\u00e9 : \u00ab\u00a0Ben l\u00e0 (sur l&rsquo;affiche), vous l\u2019avez pas loup\u00e9 Macron hein\u00a0\u00bb, puis ensuite a fus\u00e9 du petit groupe : \u00ab\u00a0Faut dire qu\u2019il l\u2019a bien cherch\u00e9 non ?\u00a0\u00bb. Toulouse. France &#8211; 1er Mai 2023.<\/em><\/p>\n\n\n\n<p><em>Vente de fleurs de muguet le 1er Mai, jour de la F\u00eate du Travail. Toulouse. France &#8211; 1er Mai 2023.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>Bien \u00e9videmment, nous aurions pu dans ce nouveau diptyque pr\u00e9senter des images des violences comme vous avez d\u00fb en voir \u00e9norm\u00e9ment apr\u00e8s cette manifestation du 1er mai, jour de la F\u00eate des Travailleurs. Les m\u00e9dias nationaux \u00e9voquent souvent Paris, Rennes, Nantes et Lyon mais Toulouse pourrait aussi figurer sur la liste.<\/p>\n\n\n\n<p>Ce n&rsquo;est pas quelque chose que j&rsquo;aime documenter : voir des gens se taper dessus, \u00eatre menac\u00e9, respirer les gaz lacrymo, \u00eatre arros\u00e9 par les canons \u00e0 eau\u2026, je m\u2019en passerai bien. Seulement, depuis l&rsquo;activation de l&rsquo;article 49-3 pour faire adopter la loi sur la r\u00e9forme des retraites, qu&rsquo;on le veuille ou non, cela fait partie de l&rsquo;histoire.<\/p>\n\n\n\n<p>Peut-\u00eatre, faudrait-il que je m\u2019ach\u00e8te, comme certains de mes coll\u00e8gues, du mat\u00e9riel de protection tels que casque (souvent accroch\u00e9 au sac \u00e0 dos), masque \u00e0 gaz, pares-tibias, lunettes de plong\u00e9e, etc. Mais cet accoutrement me met mal \u00e0 l\u2019aise et je m\u2019y refuse pour l\u2019instant.<\/p>\n\n\n\n<p>Se pr\u00e9senter ainsi \u00e0 une manif me para\u00eet probl\u00e9matique. \u00c0 mon sens, cela participe \u00e0 une th\u00e9\u00e2tralit\u00e9 de la violence vraiment pr\u00e9occupante. Du coup, je pr\u00e9f\u00e8re ne pas me d\u00e9guiser, faire attention et parfois rester en retrait. Tant pis si je me limite dans mes possibilit\u00e9s de prises de vue (comme en plus je n\u2019utilise pas de t\u00e9l\u00e9objectif).<\/p>\n\n\n\n<p>Sinon cette derni\u00e8re quinzaine, on s\u2019est occup\u00e9s de nos v\u00e9los. On a fait changer les pignons \u00e0 l\u2019arri\u00e8re afin d\u2019avoir des d\u00e9veloppements plus petits car dans les c\u00f4tes d\u00e9passant les 10% on souffrait trop. Maintenant, il nous sera possible de mouliner davantage.<\/p>\n\n\n\n<p>Et puis, on a remis en route notre potager. Comme on a un peu recul\u00e9 notre voyage \u00e0 v\u00e9lo de cette ann\u00e9e (on partirait fin ao\u00fbt ou d\u00e9but septembre), autant qu\u2019on se fasse plaisir en jardinant et qu\u2019on se nourrisse cet \u00e9t\u00e9 \u00e0 pas cher et avec de bons produits. Salades, tomates, \u00e9pinards, artichauts, blettes et persil sont en place ; les haricots verts viennent d&rsquo;\u00eatre sem\u00e9s et notre fournisseur habituel nous pr\u00e9pare les prochains plants de courgettes, concombres, poivrons et aubergines.<\/p>\n\n\n\n<p>Nous avons subi quelques pertes du fait de notre absence et de la s\u00e9cheresse l&rsquo;\u00e9t\u00e9 dernier : il ne reste plus qu&rsquo;un framboisier sur dix, trois groseillers sur six. Les fraises des bois et la consoude ont disparu. Mais l&rsquo;oseille, la ciboulette, le thym et le romarin sont toujours l\u00e0 et les fraisiers (aux deux tiers d\u00e9sherb\u00e9s) sont en fleurs. Aussi, cette ann\u00e9e, on devrait avoir beaucoup de fruits car le gel n&rsquo;a pas caus\u00e9 trop de dommages.<\/p>\n\n\n\n<p>On voudrait terminer cette petite note par deux liens :<\/p>\n\n\n\n<p>Le <a href=\"https:\/\/www.magnumphotos.com\/events\/exhibitions\/king-coronation-london-crowds-hcb\/\" target=\"_blank\" rel=\"noreferrer noopener\">premier<\/a> vous permettra de voir ou revoir le fameux reportage d\u2019HCB r\u00e9alis\u00e9 \u00e0 Londres lors du couronnement du roi en 1937. Un \u00e9cho au tout r\u00e9cent couronnement de Charles III.<\/p>\n\n\n\n<p>Le <a href=\"https:\/\/www.rfi.fr\/fr\/am\u00e9riques\/20230508-au-chili-l-extr\u00eame-droite-obtient-la-majorit\u00e9-pour-r\u00e9diger-une-nouvelle-constitution\" target=\"_blank\" rel=\"noreferrer noopener\">second<\/a> concerne le Chili. Depuis notre voyage dans ce pays en 2020 (voir les reportages <a href=\"https:\/\/www.h-t-chassaing.com\/HTC_MG_07-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">ici<\/a>), nous sommes int\u00e9ress\u00e9s par son actualit\u00e9 (cf posts pr\u00e9c\u00e9dents) et le moins que l\u2019on puisse dire, c\u2019est que les derniers d\u00e9roulements sont troublants. Nous allons continuer \u00e0 suivre tout cela avec attention.<\/p>\n\n\n\n<p>Bien \u00e0 vous,<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Au cours du d\u00e9fil\u00e9 du 1er Mai pour la journ\u00e9e internationale des travailleurs. Une affiche du Parti Communiste souvent remarqu\u00e9e dans les m\u00e9dias lors des manifestations. Durant la prise de vue, un t\u00e9moin de la sc\u00e8ne s\u2019est esclaff\u00e9 : \u00ab\u00a0Ben l\u00e0 (sur l&rsquo;affiche), vous l\u2019avez pas loup\u00e9 Macron hein\u00a0\u00bb, puis ensuite a fus\u00e9 du petit &#8230; <a title=\"Muguet du 1er Mai\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/muguet-du-1er-mai\/\" aria-label=\"Read more about Muguet du 1er Mai\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4815,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48],"tags":[23],"class_list":["post-4816","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-france","tag-politique"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4816"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4816"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4816\/revisions"}],"predecessor-version":[{"id":4817,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4816\/revisions\/4817"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4815"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4816"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}