{"id":4594,"date":"2024-05-07T17:58:50","date_gmt":"2024-05-07T15:58:50","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4594"},"modified":"2024-05-07T18:03:38","modified_gmt":"2024-05-07T16:03:38","slug":"htc_gr_96-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_96-intro\/","title":{"rendered":"Sant\u00e9 et \u00e9ducation en milieu rural"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img decoding=\"async\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_96_img_019.jpg\" alt=\"\" class=\"wp-image-5489\" style=\"width:330px;height:auto\"\/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_96-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_mg_02-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>En 2010 et 2011, durant 8 mois, j\u2019ai fait un voyage \u00e0 v\u00e9lo de plus de 7 000 km me menant de Dakar \u00e0 Ouagadougou, dans le but de documenter au mieux les activit\u00e9s agricoles, les difficult\u00e9s, les espoirs, les enjeux et perspectives du monde rural.<\/p>\n\n\n\n<p>Infirmier de formation, lorsque j\u2019arrive dans les villages et que je n\u2019ai aucune adresse, je me rends souvent au centre de sant\u00e9 pour demander l\u2019hospitalit\u00e9. J\u2019ai aussi fait la m\u00eame d\u00e9marche aupr\u00e8s des chefs de villages, des agriculteurs, des religieux, et des enseignants. L\u2019id\u00e9e m\u2019est venue de regrouper les corpus d\u2019images Sant\u00e9 et Education, en repensant aux livres d\u2019Esther Duflo* :<\/p>\n\n\n\n<p>\u00abLe d\u00e9veloppement humain &#8211; Lutter contre la pauvret\u00e9 (1)\u00bb dont je reprends ici le premier paragraphe de l\u2019introduction :\u00abPeu de sujets font autant consensus que la sant\u00e9 et l\u2019\u00e9ducation, \u00e0 la fois comme valeurs et comme facteurs de croissance. Parmi les \u00e9conomistes, Amartya Sen est celui qui a le plus soulign\u00e9 leur importance primordiale. Pour lui, sant\u00e9 et \u00e9ducation sont des capacit\u00e9s ou, selon son expression, des \u00abcapabilit\u00e9s\u00bb essentielles au d\u00e9veloppement de la vie humaine, sans lesquelles les notions de libert\u00e9 et de bien-\u00eatre n\u2019ont pas de sens. Sous son influence, le Programme des Nations Unies pour le d\u00e9veloppement (PNUD) a cr\u00e9\u00e9 en 1990 un \u00abindice de d\u00e9veloppement humain\u00bb, cens\u00e9 remplacer \u00e0 terme le produit int\u00e9rieur brut comme mesure du d\u00e9veloppement d\u2019une nation. Cet indice correspond \u00e0 la moyenne de quatre indicateurs : l\u2019esp\u00e9rance de vie, le taux d\u2019alphab\u00e9tisation, le taux brut de scolarisation et le revenu par habitant. Sant\u00e9 et \u00e9ducation en repr\u00e9sentent donc les trois quarts.\u00bb<\/p>\n\n\n\n<p>Par la suite, dans mes recherches de documentation, je suis souvent tomb\u00e9 sur les liens qui \u00e9taient faits entre pauvret\u00e9, paludisme et difficult\u00e9s dans les parcours scolaires. En fait le paludisme, d\u00e9crit comme une maladie de la pauvret\u00e9 est une des causes principales d\u2019absent\u00e9isme chez les \u00e9coliers comme chez les enseignants, et les acc\u00e8s palustres ont des incidences directes sur le d\u00e9veloppement physique mais aussi cognitif des enfants. Les autres cons\u00e9quences de la pauvret\u00e9 que l\u2019on peut voir dans ce reportage (malnutrition et travail des enfants), influent aussi sur les r\u00e9sultats scolaires des \u00e9l\u00e8ves. Pour le dire vite comme nous le faisons dans une des l\u00e9gendes : Le travail d\u2019aide dans les champs et \u00e0 la maison ajout\u00e9 \u00e0 la sous-alimentation expliquent l\u2019\u00e9puisement des enfants et le manque d\u2019attention en classe.<\/p>\n\n\n\n<p>*Esther Duflo-Titulaire de la chaire \u00abSavoirs contre pauvret\u00e9\u00bb au Coll\u00e8ge de France, professeur en \u00e9conomie du d\u00e9veloppement au MIT.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction En 2010 et 2011, durant 8 mois, j\u2019ai fait un voyage \u00e0 v\u00e9lo de plus de 7 000 km me menant de Dakar \u00e0 Ouagadougou, dans le but de documenter au mieux les activit\u00e9s agricoles, les difficult\u00e9s, les espoirs, les enjeux et perspectives du monde rural. Infirmier de formation, lorsque j\u2019arrive dans les villages &#8230; <a title=\"Sant\u00e9 et \u00e9ducation en milieu rural\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_02\/htc_gr_96-intro\/\" aria-label=\"Read more about Sant\u00e9 et \u00e9ducation en milieu rural\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":62,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4594","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4594"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4594"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4594\/revisions"}],"predecessor-version":[{"id":4597,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4594\/revisions\/4597"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/62"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}