{"id":5313,"date":"2024-10-14T02:50:37","date_gmt":"2024-10-14T00:50:37","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=5313"},"modified":"2024-10-14T17:28:03","modified_gmt":"2024-10-14T15:28:03","slug":"de-belfast","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/de-belfast\/","title":{"rendered":"De Belfast"},"content":{"rendered":"<p>\u2013 <em>H\u00e9l\u00e8ne sur le chemin c\u00f4tier, la piste cyclable \u00ab\u00a0Nationale 1\u00a0\u00bb. Entre Alnwick et Craster. Comt\u00e9 de Northumberland. Royaume-Uni \u2013 1er Octobre 2024.<\/em><\/p>\n<p>\u2013 <em>H\u00e9l\u00e8ne dans la lande \u00e9cossaise. Apr\u00e8s Duns et en direction d\u2019\u00c9dimbourgh. \u00c9cosse. Royaume-Uni \u2013 3 Octobre 2024.<\/em><\/p>\n<p>Awright Mate,<\/p>\n<p>Finalement apr\u00e8s deux journ\u00e9es occup\u00e9es \u00e0 d\u00e9couvrir \u00c9dimbourg, nous sommes bien all\u00e9s \u00e0 nouveau \u00e0 Glasgow.<\/p>\n<p>L&rsquo;id\u00e9e, comme nous le disions dans le post pr\u00e9c\u00e9dent, \u00e9tait de sauter cette \u00e9tape afin de gagner du temps dans la mesure o\u00f9 nous y avions d\u00e9j\u00e0 fait un reportage par le pass\u00e9.<\/p>\n<p>Seulement nous n&rsquo;avons pas pu nous y r\u00e9soudre compl\u00e8tement. Il faut dire aussi qu\u2019une contracture survenue \u00e0 \u00c9dimbourg \u00e0 la jambe droite de Thomas nous y a fortement pouss\u00e9s.<\/p>\n<p>Entre les deux majeures villes de l&rsquo;\u00c9cosse il y a un canal. Le suivre fut donc une option facile (c&rsquo;est tout plat !) pour continuer \u00e0 avancer tout en m\u00e9nageant les muscles ischio-jambiers endoloris.<\/p>\n<p>Comme tout allait bien physiquement les jours pr\u00e9c\u00e9dents, on pense que cette petite blessure (maintenant r\u00e9tablie) est li\u00e9e au froid et \u00e0 l&rsquo;humidit\u00e9 que nous avons trouv\u00e9s \u00e0 notre arriv\u00e9e en \u00c9cosse. Par exemple, ce matin du 13 octobre il fait 2 degr\u00e9s ; cette nuit il a fait 0 et hier sur la route, nous avons essuy\u00e9 de la pluie, du vent de face avec parfois des bourrasques et \u00e0 plusieurs reprises des averses de gr\u00eale.<\/p>\n<p>Pas vraiment de quoi affoler les \u00c9cossais, mais vous comprendrez que pour les petits cyclistes du sud de la France que nous sommes ce n\u2019\u00e9tait pas vraiment la f\u00eate.<\/p>\n<p>Heureusement, les temp\u00e9ratures devraient remonter \u00e0 partir de demain et il se pourrait que nous visitions Belfast sous le soleil.<\/p>\n<p>Fingers crossed (on croise les doigts) comme ils disent ici. Et surtout on les garde au chaud gr\u00e2ce aux patchs chauffants (un peu comme des sachets de th\u00e9 qui produisent de la chaleur quand on les frotte) que nous a donn\u00e9s l&rsquo;ami Philip rencontr\u00e9 dans la r\u00e9gion Newcastle.<\/p>\n<p>Pour les nuit\u00e9es, on essaye d\u2019aller chez des h\u00f4tes WarmShower ; et quand ce n\u2019est pas possible, on vise les granges des fermes afin de garder notre valeureuse tente la plus s\u00e8che possible.<\/p>\n<p>Merci encore \u00e0 toutes les personnes qui nous ont facilit\u00e9 la vie ces derniers temps.<\/p>\n<p>Allez assez d&rsquo;\u00e9criture pour cette fois-ci, on va remettre les moufles et continuer notre route au sud.<\/p>\n<p>Hier, nous avons pass\u00e9 les 6 000 km depuis notre d\u00e9part le 23 mai. Il nous en reste autour de 2 000 pour rentrer chez nous. Gageons que le climat d\u2019ici va bien nous motiver \u00e0 acc\u00e9l\u00e9rer les cadences.<\/p>\n<p>Best regards.<\/p>\n<p>Helen and Tom<\/p>\n<p>PS: Liste des lieux visit\u00e9s ces quinze derniers jours :<\/p>\n<ul>\n<li>Woodhorn Museum in Northumberland<\/li>\n<li>Mus\u00e9e national des mines d&rsquo;\u00c9cosse<\/li>\n<li>Forth Bridge<\/li>\n<li>Linlithgow Canal Centre<\/li>\n<li>The Falkirk Wheel<\/li>\n<li>The Kelpies<\/li>\n<li>The Rosebank Distillery<\/li>\n<li>The Riverside Museum<\/li>\n<li>The Titan Crane<\/li>\n<li>The People\u2019s Palace &#038; Winter Gardens<\/li>\n<p>\u2028<\/p>\n<li>Templeton on the Green<\/li>\n<li>New Lanark<\/li>\n<\/ul>\n<p>Vous pouvez retrouver plus d\u2019infos sur le site <a href=\"https:\/\/www.erih.net\/\" target=\"_blank\" rel=\"noopener\">ERIH<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u2013 H\u00e9l\u00e8ne sur le chemin c\u00f4tier, la piste cyclable \u00ab\u00a0Nationale 1\u00a0\u00bb. Entre Alnwick et Craster. Comt\u00e9 de Northumberland. Royaume-Uni \u2013 1er Octobre 2024. \u2013 H\u00e9l\u00e8ne dans la lande \u00e9cossaise. Apr\u00e8s Duns et en direction d\u2019\u00c9dimbourgh. \u00c9cosse. Royaume-Uni \u2013 3 Octobre 2024. Awright Mate, Finalement apr\u00e8s deux journ\u00e9es occup\u00e9es \u00e0 d\u00e9couvrir \u00c9dimbourg, nous sommes bien all\u00e9s &#8230; <a title=\"De Belfast\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/de-belfast\/\" aria-label=\"Read more about De Belfast\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":5318,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[51],"tags":[24],"class_list":["post-5313","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-royaume-uni","tag-cyclisme"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5313"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=5313"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5313\/revisions"}],"predecessor-version":[{"id":5320,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/5313\/revisions\/5320"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/5318"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=5313"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=5313"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=5313"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}