{"id":4789,"date":"2024-02-15T18:47:03","date_gmt":"2024-02-15T17:47:03","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4789"},"modified":"2024-05-20T18:48:37","modified_gmt":"2024-05-20T16:48:37","slug":"blog_id-73","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-73\/","title":{"rendered":"Greta \u00e0 l&rsquo;A69"},"content":{"rendered":"\n<p><em>Greta Thunberg, venue soutenir les oposants \u00e0 l&rsquo;A69, lors de l&rsquo;interview par les m\u00e9dias des d\u00e9fenseurs du climat de la d\u00e9l\u00e9gation internationale. \u00c7a se passe juste apr\u00e8s la conf\u00e9rence de presse dont ils \u00e9taient les derniers intervenants, apr\u00e8s 5 habitants de la ZAD Crem&rsquo;Arbres et le collectif La Voie est libre qui r\u00e9sistent contre ce projet d&rsquo;autoroute entre Toulouse et Castres. Premier jour du week-end de mobilisation \u00ab\u00a0La Cabanade contre l\u2019A69\u00a0\u00bb. Sa\u00efx, D\u00e9partement du Tarn, R\u00e9gion Occitanie. France &#8211; 10 F\u00e9vrier 2024.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>Cette quinzaine, il \u00e9tait pr\u00e9vu de vous parler dans ce blog de l\u2019Espagne et du Chili. Mais une visite, samedi 10 f\u00e9vrier, a boulevers\u00e9 nos plans. Nous ne pouvons ignorer la venue de Greta Thunberg, accompagn\u00e9e d\u2019une d\u00e9l\u00e9gation internationale d\u2019activistes climatiques, sur le chantier de la construction de l\u2019autoroute A69 \u00e0 Sa\u00efx, pr\u00e8s de Castres, dans le Tarn.<\/p>\n\n\n\n<p>C\u2019est vrai que, pour cette lutte, nous n\u2019avons pas pu nous investir pour la documenter (faute de temps et de moyens) comme nous l\u2019avions fait \u00e0 Sivens (voir <a href=\"https:\/\/www.h-t-chassaing.com\/HTC_MG_09-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">ici<\/a> les reportages) il y a presque dix ans maintenant, toujours dans le Tarn. Tout juste avons nous document\u00e9 la manifestation qui avait r\u00e9uni entre 4 500 et 8 000 opposants au projet de l&rsquo;autoroute Toulouse-Castres le 22 Avril 2023 (cf Post du 30 avril 2023 sur notre blog). Toutefois, bien s\u00fbr, nous suivons attentivement via la presse le d\u00e9veloppement de cette histoire.<\/p>\n\n\n\n<p>Donc samedi matin, Toto, dans la petite revue de presse qu\u2019il fait g\u00e9n\u00e9ralement accompagn\u00e9 de son premier caf\u00e9, a appris que Greta \u00e9tait annonc\u00e9e \u00e0 Sa\u00efx ce jour m\u00eame.<\/p>\n\n\n\n<p>\u00c9tait-il possible de l\u2019avoir photographi\u00e9e \u00e0 Katowice en 2018 (<a href=\"https:\/\/www.h-t-chassaing.com\/HTC_MG_01-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">COP 24<\/a>) alors qu\u2019elle commen\u00e7ait \u00e0 peine \u00e0 \u00eatre connue, puis \u00e0 Madrid en 2019 (<a href=\"https:\/\/www.h-t-chassaing.com\/HTC_MG_01-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">COP 25<\/a>) alors qu\u2019elle \u00e9tait devenue une ic\u00f4ne mondiale, et enfin l\u2019ann\u00e9e suivante \u00e0 Glasgow (<a href=\"https:\/\/www.h-t-chassaing.com\/HTC_MG_01-fr.html\" target=\"_blank\" rel=\"noreferrer noopener\">COP 26<\/a>) et de ne pas se rendre \u00e0 une cinquantaine de kilom\u00e8tres de notre camp de base ? \u00c0 chaque fois, pour ce que nous avons vu, nous avons trouv\u00e9 son comportement impeccable. \u00c0 notre humble avis, quoi qu&rsquo;on en dise elle restera comme une personnalit\u00e9 marquante de ce nouveau mill\u00e9naire dans les livres d\u2019histoire.<\/p>\n\n\n\n<p>Mais comment faire ? Y aller \u00e0 v\u00e9lo risque de nous faire arriver trop tard. Apr\u00e8s quelques coups de t\u00e9l\u00e9phone, la solution trouv\u00e9e est la voiture des voisins (Merci \u00e0 eux !). Alors, c&rsquo;est le branle-bas de combat. M\u00eame s&rsquo;il pleut des cordes, une poign\u00e9e de c\u00e9r\u00e9ales est ajout\u00e9e aux bols en plus des tartines, un demi pain est gliss\u00e9 dans le sac avec une bouteille d&rsquo;eau et nous voil\u00e0 partis.<\/p>\n\n\n\n<p>C\u2019est un peu avant midi que nous approchons du lieu. De loin d\u00e9j\u00e0 on sent l&rsquo;odeur des gaz lacrymog\u00e8nes et la pr\u00e9sence des gendarmes nous confirme que nous sommes bien sur le bon chemin.<\/p>\n\n\n\n<p>D&rsquo;apr\u00e8s les nouvelles, la conf\u00e9rence de presse a \u00e9t\u00e9 retard\u00e9e \u00e0 cause de barrages de gendarmes qui bloquaient les routes. Ces derniers surveillent la route et la voie ferr\u00e9e dont la circulation entre Toulouse et Mazamet a \u00e9t\u00e9 interrompue pour le week-end, dur\u00e9e de la mobilisation baptis\u00e9e \u00ab&nbsp;La Cabanade contre l\u2019A69&nbsp;\u00bb (construction de cabanes). Elle est interdite par la pr\u00e9fecture qui pr\u00e9cise qu&rsquo;elle est autoris\u00e9e sur un terrain priv\u00e9 avec l&rsquo;accord du propri\u00e9taire ; ce qui est le cas ici dans cette ferme.<\/p>\n\n\n\n<p>C&rsquo;est \u00e0 midi et quart que nous atteignons le \u00ab\u00a0hangar vert\u00a0\u00bb, sans gaz et prot\u00e9geant de la pluie. Une bande rouge et blanche (rubalise) s\u00e9pare les outils agricoles et le fourrage de la zone de r\u00e9union. Sur cette d\u00e9limitation, un drapeau jaune de la Conf\u00e9d\u00e9ration paysanne et plus tard on aper\u00e7oit celui d&rsquo;Extinction Rebellion avec son sablier sur fond vert perch\u00e9 sur l&rsquo;\u00e9paule d&rsquo;une manifestante. Quelques personnes mordent dans leur sandwich ou mangent dans leur tupperware en \u00e9coutant la conf\u00e9rence de presse qui a commenc\u00e9.<\/p>\n\n\n\n<p>Sur une remorque-estrade, 5 habitants de la ZAD aux visages masqu\u00e9s (pour raison de s\u00e9curit\u00e9 et pour \u00e9viter la personnalisation du mouvement qui se veut horizontal, expliquent-ils) donnent des nouvelles de la lutte et r\u00e9pondent aux questions. Ils sont encadr\u00e9s de sculptures en papier m\u00e2ch\u00e9 (c&rsquo;est la p\u00e9riode de Carnaval) : un \u00e9cureuil symbole de la lutte \u00e0 gauche et de l&rsquo;effigie du pr\u00e9sident Emmanuel Macron \u00e0 droite.<\/p>\n\n\n\n<p>Ils nous parlent des militant qui ont \u00e9t\u00e9 arr\u00eat\u00e9s et qui sont sous contr\u00f4le judiciaire car les proc\u00e8s ont \u00e9t\u00e9 report\u00e9s. Il n&rsquo;y a pas de procureur nomm\u00e9 \u00e0 Castres ce qui emp\u00eache et ralentit les proc\u00e9dures. Avec leurs masques en carton (certains \u00e0 l&rsquo;image d&rsquo;animaux), ils sont parfois presque inaudibles sauf celui qui glisse le micro dessous. L&rsquo;un nous fait rire car les trous pour les yeux sont mal positionn\u00e9s et il n&rsquo;arrive pas \u00e0 lire le texte sur son ordinateur qu&rsquo;il tient en l&rsquo;air \u00e0 bout de bras.<\/p>\n\n\n\n<p>Les intervenant suivants sont ceux de \u00ab\u00a0La Voie est libre\u00a0\u00bb avec gilets verts imprim\u00e9 d&rsquo;un poing lev\u00e9. Nous apprenons que 4 recours n&rsquo;ont pas \u00e9t\u00e9 jug\u00e9s. Une nationale c&rsquo;est 8 000 voitures par jour, une autoroute 25 000. Ce n&rsquo;est pas un milliard que co\u00fbterait l&rsquo;am\u00e9nagement de la voie ferr\u00e9e, c&rsquo;est une dizaine de millions. Large de 6 m\u00e8tres, on peut la doubler pour que les trains puissent se croiser.<\/p>\n\n\n\n<p>Puis c&rsquo;est le tour de la d\u00e9l\u00e9gation internationale : un Espagnol au tee-shirt \u00ab\u00a0futur v\u00e9g\u00e9tal\u00a0\u00bb, une Belge qui nous raconte que dans son petit pays ils ont r\u00e9ussi \u00e0 construire 150 000 km de routes, soit de quoi faire 4 fois le tour de la Terre, un Su\u00e9dois, une Su\u00e9doise, Greta Thunberg qui reste silencieuse sur sc\u00e8ne (dans son blouson rose et avec un keffieh palestinien autour du cou), sa seule pr\u00e9sence \u00e9tant un soutien de poids.<\/p>\n\n\n\n<p>Lorsqu&rsquo;ils descendent de sc\u00e8ne, les cam\u00e9ras et micros se pr\u00e9cipitent sur eux et les entourent alors que la fanfare se met \u00e0 jouer. Un gar\u00e7on d&rsquo;un dizaine d&rsquo;ann\u00e9es grimpe sur les tables et se met \u00e0 rapper au micro avec ce refrain : \u00ab&nbsp;Aaaaa 69, on n&rsquo;l\u00e2chera rien, on n&rsquo;en veut pas, c&rsquo;est pas du bluff.&nbsp;\u00bb<\/p>\n\n\n\n<p>Malgr\u00e9 un environnement bruyant, les interviews se terminent. Greta Thunberg dont la parole est guett\u00e9e s&rsquo;est exprim\u00e9e face aux cam\u00e9ras, <a href=\"https:\/\/www.letarnlibre.com\/a69-tensions-sur-la-zad-et-visite-de-greta-thunberg\/\" target=\"_blank\" rel=\"noreferrer noopener\">qualifiant de \u00ab&nbsp;folie&nbsp;\u00bb<\/a> ce projet d&rsquo;autoroute.<\/p>\n\n\n\n<p>Pour illustrer ce post, nous avons choisi de pr\u00e9senter ce diptyque o\u00f9 Greta et la d\u00e9l\u00e9gation internationale sont assaillis par les tv, radio, photographes (dont nous !) et curieux arm\u00e9s de smartphones. La photo de gauche, elle regarde la pancarte brandie par Jean-Baptiste Redd\u00e9 dit <a href=\"https:\/\/www.rfi.fr\/fr\/podcasts\/aujourd-hui-l-%C3%A9conomie-le-portrait\/20230217-jean-baptiste-redd%C3%A9-activiste-po%C3%A8te-et-manifestant-professionnel\" target=\"_blank\" rel=\"noreferrer noopener\">Voltuan<\/a>, tr\u00e8s souvent pr\u00e9sent dans les luttes sociales et environnementales et maintes fois photographi\u00e9e par le pass\u00e9 en France comme \u00e0 l&rsquo;\u00e9tranger. La photo de droite montre le caract\u00e9ristique attroupement stressant autour de Greta ainsi que Voltuan de dos, en blanc, qui brandit sa pancarte au lettrage multicolore qui fait sa signature. Il a fait un jeu de mot avec Delga et d\u00e9g\u00e2ts. (Delga, le nom de la Pr\u00e9sidente du conseil r\u00e9gional d\u2019Occitanie qui soutient le projet d\u2019autoroute) ; l\u2019autre c\u00f4t\u00e9 de son panneau \u00e9tait \u00e9crit : \u00ab Stop \u00e0 L&rsquo;A69 ! \u00bb.<\/p>\n\n\n\n<p>Dehors, une grande tente blanche propose (contre un don \u00e0 d\u00e9poser dans une bo\u00eete en fer blanc) une assiette garnie : tartine d&rsquo;houmous, semoule, l\u00e9gumes et pois chiches. Dans la tente verte voisine, on lave soi-m\u00eame son assiette vid\u00e9e et sa cuill\u00e8re. \u00c0 l&rsquo;arri\u00e8re de ces tentes, 5 toilettes s\u00e8ches et plus loin dans le champ, une quarantaine de tentes de campeurs sont install\u00e9es. Au bout du champ vers lequel tout le monde se dirige, on entend les cris et chants des manifestants et on aper\u00e7oit les silhouettes des gendarmes.<\/p>\n\n\n\n<p>En se rapprochant, on voit les cabanes perch\u00e9es dans les arbres jouxtant la voie ferr\u00e9e. La fanfare joue \u00e0 deux reprises \u00ab\u00a0<a href=\"https:\/\/www.youtube.com\/watch?v=HPmw6OT7AHc\" target=\"_blank\" rel=\"noreferrer noopener\">Les rois des platanes<\/a>\u00ab\u00a0, l&#8217;embl\u00e9matique chanson de cette lutte tandis que des personnes v\u00eatues de noir et munies pour certaines de raquettes de tennis se tiennent \u00e0 une dizaine de m\u00e8tres des gendarmes positionn\u00e9s pr\u00e8s de la voie ferr\u00e9e.<\/p>\n\n\n\n<p>Il y a un panneau plant\u00e9 indiquant qu\u2019il est interdit de photographier : \u00ab&nbsp;On est un lieu de vie Merci de le respecter. Pas de photo \u00bb et un couple de retrait\u00e9s a d\u00fb effacer les photos ou la vid\u00e9o qu\u2019il venait de prendre \u00e0 la demande d\u2019un jeune homme cagoul\u00e9. Alors nous n\u2019insistons pas. Du fait de la venue de Greta, beaucoup de photographes, de vid\u00e9astes, d\u2019\u00e9quipes de t\u00e9l\u00e9visions (TF1, Quotidien\u2026) ont fait le d\u00e9placement alors qu\u2019allons nous ajouter de plus ? S\u2019attacher \u00e0 bien photographier la conf\u00e9rence de presse et les prises de parole ensuite, comme celle de <a href=\"https:\/\/www.ouest-france.fr\/environnement\/portrait-qui-est-thomas-brail-lhomme-perche-dans-un-arbre-a-paris-contre-lautoroute-a69-c83829c6-5844-11ee-95ef-d357d1e9f638\" target=\"_blank\" rel=\"noreferrer noopener\">Thomas Brail<\/a> devant les cam\u00e9ras, suffira pour nos archives.<\/p>\n\n\n\n<p>De retour sous le \u00ab\u00a0hangar vert\u00a0\u00bb, au pied de l&rsquo;estrade, on d\u00e9fait des palettes et on construit des structures de cabanes ou de barricades ? Sur la table du fond, on propose des cr\u00eapes contre des dons, \u00e0 une autre table des productions artistiques, et bien s\u00fbr \u00e0 l&rsquo;entr\u00e9e se trouve l&rsquo;habituelle table des livres, revues, magazines, dossiers hors-s\u00e9rie et prospectus (les uns expliquant la lutte actuelle, les autres diff\u00e9rentes luttes et les prochains \u00e9v\u00e9nements \u00e0 venir).<\/p>\n\n\n\n<p>Un grand carton appuy\u00e9 sur l&rsquo;estrade indique :<br>&#8211; Propose ton activit\u00e9 :<br>Je viens d&rsquo;arriver avec 30 planches et du c\u00e2ble<br>&#8211; Prioritaire<br>Construction de barricade \u00e0 l&rsquo;entr\u00e9e de la ZAD \/ faire une jolie vigi<br>&#8211; \u00c0 16h<br>Cuisine pour d\u00e9couverte de plantes comestibles avec Grenouille Volante (le didgiridoo annoncera le rassemblement pour cette animation)<br>&#8211; 15h :<br>Chantier de d\u00e9palettage<br>Atelier Th\u00e9\u00e2tre d&rsquo;impro<br>Table ronde<br>Discussion sur le soin<\/p>\n\n\n\n<p>Nous quittons les lieux vers 16h (ce soir, comme le samedi pr\u00e9c\u00e9dent nous sommes invit\u00e9s \u00e0 manger et nous avons pr\u00e9vu de pr\u00e9parer un dessert !). Sur le trajet, nous croisons une dizaine de personnes qui arrivent avec des paquets de planches dans les bras, sur l&rsquo;\u00e9paule, sur des diables. La \u00ab&nbsp;Cabanade&nbsp;\u00bb va encore se poursuivre demain.<\/p>\n\n\n\n<p>Le lendemain Greta et la d\u00e9l\u00e9gation internationale sont attendues \u00e0 Bordeaux pour participer \u00e0 <a href=\"https:\/\/www.lemonde.fr\/planete\/article\/2024\/02\/11\/greta-thunberg-manifeste-a-bordeaux-contre-un-projet-de-forages-petroliers-pres-d-arcachon_6216007_3244.html\" target=\"_blank\" rel=\"noreferrer noopener\">une manifestation<\/a> contre le projet de huit nouveaux forage de puits de p\u00e9trole dans la for\u00eat de La Teste-de-Buch, pr\u00e8s d\u2019Arcachon en Gironde.<\/p>\n\n\n\n<p>Pour aller plus loin, quelques liens :<\/p>\n\n\n\n<p>&#8211; <a href=\"https:\/\/www.lvel.fr\/photos\" target=\"_blank\" rel=\"noreferrer noopener\">Le site<\/a> des opposants \u00ab\u00a0La voie est libre\u00a0\u00bb au projet d\u2019autoroute Castres-Toulouse.<\/p>\n\n\n\n<p>&#8211; <a href=\"https:\/\/www.letarnlibre.com\/a69-tensions-sur-la-zad-et-visite-de-greta-thunberg\/\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a> et <a href=\"https:\/\/www.lemonde.fr\/planete\/article\/2024\/02\/10\/greta-thunberg-dans-le-tarn-en-solidarite-avec-ceux-qui-resistent-au-projet-d-autoroute-entre-toulouse-et-castres_6215830_3245.html\" target=\"_blank\" rel=\"noreferrer noopener\">l\u00e0<\/a>, deux r\u00e9sum\u00e9s de la journ\u00e9e.<\/p>\n\n\n\n<p>&#8211; La r\u00e9action de Christophe Ramond, Pr\u00e9sident du Conseil d\u00e9partemental du Tarn, dans <a href=\"https:\/\/www.sudradio.fr\/emission\/cest-a-la-une-1113\" target=\"_blank\" rel=\"noreferrer noopener\">une interview<\/a> de Sud RADIO.<\/p>\n\n\n\n<p>&#8211; <a href=\"https:\/\/www.liberation.fr\/checknews\/a69-greta-thunberg-sest-elle-rendue-a-toulouse-en-avion-directement-de-washington-20240212_OBYS7XTNRJAO7GBLD2XXQR7P4I\/\" target=\"_blank\" rel=\"noreferrer noopener\">La pol\u00e9mique<\/a> lanc\u00e9e par un d\u00e9put\u00e9 sur le moyen de transport employ\u00e9 par Greta Thunberg pour venir \u00e0 Toulouse.<\/p>\n\n\n\n<p>&#8211; Et la derni\u00e8re <a href=\"https:\/\/reporterre.net\/L-A69-le-scandale-sanitaire-de-demain\" target=\"_blank\" rel=\"noreferrer noopener\">tribune<\/a> en date contre l\u2019A69, sign\u00e9e par plus de 500 soignants.<\/p>\n\n\n\n<p>Bonne quinzaine \u00e0 vous !<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Greta Thunberg, venue soutenir les oposants \u00e0 l&rsquo;A69, lors de l&rsquo;interview par les m\u00e9dias des d\u00e9fenseurs du climat de la d\u00e9l\u00e9gation internationale. \u00c7a se passe juste apr\u00e8s la conf\u00e9rence de presse dont ils \u00e9taient les derniers intervenants, apr\u00e8s 5 habitants de la ZAD Crem&rsquo;Arbres et le collectif La Voie est libre qui r\u00e9sistent contre ce &#8230; <a title=\"Greta \u00e0 l&rsquo;A69\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-73\/\" aria-label=\"Read more about Greta \u00e0 l&rsquo;A69\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4788,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48],"tags":[12],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4789"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4789"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4789\/revisions"}],"predecessor-version":[{"id":4790,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4789\/revisions\/4790"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4788"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4789"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4789"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4789"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}