{"id":4813,"date":"2023-05-30T18:07:45","date_gmt":"2023-05-30T16:07:45","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4813"},"modified":"2024-05-22T18:09:23","modified_gmt":"2024-05-22T16:09:23","slug":"blog_id-52","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-52\/","title":{"rendered":"JLM le Grand"},"content":{"rendered":"\n<p><em>Capture d&rsquo;\u00e9cran d&rsquo;un article sur Jean-Louis Murat dans le journal<\/em> L&rsquo;Humanit\u00e9. <em>La photo a \u00e9t\u00e9 r\u00e9alis\u00e9e par Frank Loriou. France &#8211; 26 Mai 2023.<\/em><\/p>\n\n\n\n<p>Bonjour,<\/p>\n\n\n\n<p>Le d\u00e9c\u00e8s soudain de Jean-Louis Murat survenu le 25 mai nous a coup\u00e9 la chique.<\/p>\n\n\n\n<p>C\u2019est certainement le musicien fran\u00e7ais que l\u2019on a le plus \u00e9cout\u00e9 depuis la sortie de Cheyenne Autumn en 1989\u2014le disque qui lui a fait rencontrer le grand public\u2014et l\u2019artiste qu\u2019on a le plus vu en concert, \u00e0 \u00e9galit\u00e9 avec Bashung.<\/p>\n\n\n\n<p>Pas mal de choses ont \u00e9t\u00e9 dites sur lui depuis sa mort d\u2019une embolie pulmonaire, alors on ne va pas ramener notre fraise. De toute fa\u00e7on, les mots nous manquent. \u00ab La mort est d\u00e9gueulasse \u00bb chantait-il.<\/p>\n\n\n\n<p>Prendre de l\u2019\u00e2ge va malheureusement de pair avec voir partir les gens que l\u2019on admire.<\/p>\n\n\n\n<p>Cr\u00e9\u00e9 en 2009, le <a href=\"http:\/\/www.surjeanlouismurat.com\/\" target=\"_blank\" rel=\"noreferrer noopener\">blog<\/a> de Pierrot, archiviste Muratien que nous lisons depuis, a courageusement entrepris de r\u00e9pertorier les pens\u00e9es et les commentaires exprim\u00e9s \u00e0 l&rsquo;occasion de sa disparition. Merci \u00e0 lui et \u00e0 ceux qui l\u2019ont aid\u00e9 durant toutes ces ann\u00e9es.<\/p>\n\n\n\n<p>Dans ce m\u00eame blog, vous trouverez un <a href=\"http:\/\/www.surjeanlouismurat.com\/2023\/02\/la-mort-dans-les-chansonsde-jeanlouismurat-analyselitteraire\" target=\"_blank\" rel=\"noreferrer noopener\">texte<\/a> \u00e9crit par Florence, une fan, qui a relev\u00e9 dans l&rsquo;\u0153uvre de Jean-Louis Murat \u00ab\u00a0les liens\u00a0\u00bb qu\u2019il entretenait avec la mort.<\/p>\n\n\n\n<p><a href=\"http:\/\/htl.li\/DdABs\" target=\"_blank\" rel=\"noreferrer noopener\">Ici<\/a>, une interview du photographe Frank Loriou. Il a sign\u00e9 quelques unes des pochettes de disques et photos promotionnelles du chanteur. \u00c7a nous rappelle cette affiche r\u00e9cup\u00e9r\u00e9e \u00e0 Montauban lors d\u2019une date de concert. Elle tr\u00f4nait dans notre cuisine \u00e0 c\u00f4t\u00e9 d\u2019une de \u00ab Dylan and his band \u00bb\u2014lui aussi pass\u00e9 dans le Tarn-et-Garonne\u2014ce voisinage aurait s\u00fbrement plu \u00e0 JLM !<\/p>\n\n\n\n<p>MERCI Jean-Louis. Savoir que quelqu\u2019un comme lui existait nous faisait du bien. Sa libert\u00e9, sa cr\u00e9ativit\u00e9 et son intelligence rare vont nous manquer.<\/p>\n\n\n\n<p>Les sorties de ses nouveaux albums que l\u2019on \u00e9coutait toujours compulsivement rythmaient nos vies. On esp\u00e8re que la tristesse ne nous emp\u00eachera pas de continuer \u00e0 jouer ses disques. Gageons qu&rsquo;ils garderont toutes leurs vertus consolatrices.<\/p>\n\n\n\n<p>Pour ceux qui seraient peut-\u00eatre pass\u00e9s \u00e0 c\u00f4t\u00e9 de son \u0153uvre prolifique ou pour les amis \u00e9trangers, un BEST OF (\u00e0 \u00e9couter <a href=\"https:\/\/jean-louismurat.ochre.store\/\" target=\"_blank\" rel=\"noreferrer noopener\">ici<\/a>) est sorti (lire <a href=\"https:\/\/www.lesinrocks.com\/musique\/murat-un-best-of-inespere-et-forcement-incomplet-563577-27-05-2023\/\" target=\"_blank\" rel=\"noreferrer noopener\">l\u00e0<\/a>), co\u00efncidence, le lendemain de son d\u00e9part.<\/p>\n\n\n\n<p>Nos pens\u00e9es vont \u00e0 sa famille et \u00e0 ses proches ainsi qu&rsquo;\u00e0 son public trop peu nombreux mais fid\u00e8le, \u00e0 toutes les personnes qui ont eu le c\u0153ur et la gorge serr\u00e9s ces derniers jours.<\/p>\n\n\n\n<p>H\u00e9l\u00e8ne et Thomas<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Capture d&rsquo;\u00e9cran d&rsquo;un article sur Jean-Louis Murat dans le journal L&rsquo;Humanit\u00e9. La photo a \u00e9t\u00e9 r\u00e9alis\u00e9e par Frank Loriou. France &#8211; 26 Mai 2023. Bonjour, Le d\u00e9c\u00e8s soudain de Jean-Louis Murat survenu le 25 mai nous a coup\u00e9 la chique. C\u2019est certainement le musicien fran\u00e7ais que l\u2019on a le plus \u00e9cout\u00e9 depuis la sortie de &#8230; <a title=\"JLM le Grand\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-52\/\" aria-label=\"Read more about JLM le Grand\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4812,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[48],"tags":[],"class_list":["post-4813","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-france"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4813"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4813"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4813\/revisions"}],"predecessor-version":[{"id":4814,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4813\/revisions\/4814"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4812"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4813"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4813"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4813"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}