{"id":3026,"date":"2024-03-18T17:04:45","date_gmt":"2024-03-18T16:04:45","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=3026"},"modified":"2024-04-26T18:26:52","modified_gmt":"2024-04-26T16:26:52","slug":"htc_gr_240-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_240-intro\/","title":{"rendered":"COP24"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"300\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_240_img_002.jpg\" alt=\"\" class=\"wp-image-3025\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_240_img_002.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_240_img_002-300x200.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_240_img_002-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_240-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_mg_01-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Du 3 au 15 d\u00e9cembre 2018 s&rsquo;est d\u00e9roul\u00e9e en Pologne la COP24. \u00c7a se passe \u00e0 Katowice, chef-lieu de la Sil\u00e9sie, la grande r\u00e9gion mini\u00e8re au sud du pays.<\/p>\n\n\n\n<p>Contrairement \u00e0 ce qui s&rsquo;\u00e9tait pass\u00e9 \u00e0 Paris et \u00e0 Marrakech lors des COP21 et 22 et tout comme pour la COP23 \u00e0 Bonn, il nous est impossible d&rsquo;acc\u00e9der au Spodek (le centre de conf\u00e9rences qui ressemble \u00e0 une soucoupe volante) sans badge d&rsquo;accr\u00e9ditation. Nous lirons plus tard que les n\u00e9gociations vont permettre \u00ab\u00a0l&rsquo;adoption du manuel d&rsquo;utilisation du pacte de Paris, d\u00e9taillant les r\u00e8gles permettant de mettre en oeuvre les principes de l&rsquo;accord\u00a0\u00bb (1) ; m\u00eame si \u00ab\u00a0les \u00c9mirats Arabes Unis, les \u00c9tats-Unis, le Kowe\u00eft et la Russie ont refus\u00e9 d\u2019accueillir favorablement le rapport du GIEC (Groupe d\u2019experts Intergouvernemental sur l\u2019\u00c9volution du Climat.)\u00a0\u00bb, ce qui revient \u00e0 ne pas vouloir \u00ab\u00a0reconna\u00eetre la limitation du r\u00e9chauffement \u00e0 1,5 degr\u00e9 comme boussole politique.\u00a0\u00bb (2)<\/p>\n\n\n\n<p>Nous allons donc fl\u00e2ner dans la ville, les quartiers proches du Spodek, puis nous partons dans les environs. Nous nous concentrons bien entendu sur la r\u00e9gion de Sil\u00e9sie, pays du charbon, dont c&rsquo;est le moteur et le symbole. Nous visitons 3 anciennes mines de charbon aux transformations impressionnantes. \u00c0 Katowice m\u00eame, \u00e0 deux pas du lieu de la COP, l&rsquo;une est devenue le Mus\u00e9e Slaskie (qui a \u00e9t\u00e9 distingu\u00e9 par le Prix Europ\u00e9en du Mus\u00e9 de l&rsquo;Ann\u00e9e en 2017), l&rsquo;autre un peu plus loin sur une avenue s&rsquo;est chang\u00e9e en gigantesque centre commercial (Silesian City Center) et \u00e0 Zabrze la mine Guido se visite en l&rsquo;\u00e9tat (cf sujet annexe : Kopalnia-Guido Mine). Nous allons aussi voir entre autres les centrales \u00e0 charbon : \u00e0 Rybnik qui est la ville la plus pollu\u00e9e d&rsquo;Europe (3) et \u00e0 Belchatow qui accueille la plus grande centrale \u00e0 charbon d&rsquo;Europe et une des plus grandes du monde (4), ainsi que les quartiers un peu d\u00e9labr\u00e9s tout pr\u00e8s de la COP et celui revaloris\u00e9 et en voie de gentrification \u00e0 Nikiszowiec.(5)<\/p>\n\n\n\n<p>Le 8 d\u00e9cembre, jour de la Marche pour le Climat, nous suivons la manifestation qui part du centre ville (Plac Wolno\u015bci : Place de la Libert\u00e9) jusqu&rsquo;au Spodek dont elle doit rester \u00e0 distance, encadr\u00e9e par une police en nombre et tr\u00e8s pr\u00e9sente (cf sujet : Marche pour le Climat). Pense-t-elle au mouvement fran\u00e7ais des Gilets jaunes (cf sujet : Kamizelek), qui sera suivi en Europe par les Belges, les Hollandais et les Polonais? Il faut dire que les \u00e9v\u00e9nements qui surviennent en France seront tr\u00e8s discut\u00e9s ici et am\u00e8neront le pr\u00e9sident polonais Andrzej Duda \u00e0 faire une proposition de transition juste lors de l&rsquo;ouverture de la COP : la \u00ab d\u00e9claration de Sil\u00e9sie pour la solidarit\u00e9 et la transition juste \u00bb.<\/p>\n\n\n\n<p>\u00ab Nous ne pouvons pas mettre en \u0153uvre des politiques climatiques contraires \u00e0 la volont\u00e9 de la soci\u00e9t\u00e9 et au d\u00e9triment des conditions de vie, a affirm\u00e9 le dirigeant du PiS. Ce matin, en me pr\u00e9parant pour la COP, j\u2019ai allum\u00e9 la t\u00e9l\u00e9vision, j\u2019ai vu ces images dans les rues de Paris, j\u2019ai entendu ces gens ordinaires qui ne se sentent pas pris en compte \u00bb, a confi\u00e9 par la suite M. Duda au Monde, proposant \u00e0 Emmanuel Macron de \u00ab se r\u00e9f\u00e9rer \u00e0 la d\u00e9claration de la transition juste, un modus operandi \u00bb pour trouver le bon \u00e9quilibre entre \u00e9conomie bas carbone, cr\u00e9ation d\u2019emplois et qualit\u00e9 de vie. Lundi soir, pr\u00e8s de 40 pays avaient rejoint cet appel \u00e0 la transition juste, selon un premier d\u00e9compte de la pr\u00e9sidence de la COP24. Mais nombre d\u2019observateurs des n\u00e9gociations doutent de la volont\u00e9 r\u00e9elle du pays h\u00f4te d\u2019engager le virage de la d\u00e9carbonation de son \u00e9conomie. \u00bb (6)<\/p>\n\n\n\n<p>Pour terminer, je laisse la parole \u00e0 Loujain Kurdi de Greenpeace Canada. L&rsquo;ONG tr\u00e8s visible durant cette COP24 (7) avait \u00e9tabli ses quartiers dans une galerie d&rsquo;art juste en face du Spodek o\u00f9 se tenait la COP24.<\/p>\n\n\n\n<p>\u00ab 17 d\u00e9cembre, 2018- COP 24 : malgr\u00e9 l\u2019urgence, les Etats tournent le dos aux attentes des populations.<\/p>\n\n\n\n<p>14 D\u00e9cembre 2018 (Katowice, POLOGNE) \u2013 Deux mois apr\u00e8s la publication du rapport sp\u00e9cial 1,5 du GIEC et le cri d\u2019alarme des scientifiques, les Etats r\u00e9unis \u00e0 la COP24 n\u2019ont pas r\u00e9ussi \u00e0 se mettre d\u2019accord sur une r\u00e9vision \u00e0 la hausse de leurs efforts climatiques nationaux (NDCs). La COP24 \u00e9choue ainsi \u00e0 remettre les Etats sur une trajectoire compatible avec un r\u00e9chauffement \u00e0 1,5\u00b0C d\u2019ici la fin du si\u00e8cle, pourtant pr\u00e9vu par l\u2019Accord de Paris. La France a, quant \u00e0 elle, brill\u00e9 par son absence en Pologne.<\/p>\n\n\n\n<p>La directrice internationale de Greenpeace Jennifer Morgan a dit: \u00ab 2018 a \u00e9t\u00e9 l\u2019ann\u00e9e de d\u00e9sastres climatiques et d\u2019avertissements terribles de la part des scientifiques les plus r\u00e9put\u00e9s au monde. Malheureusement, les gouvernements ont choisi de laisser tomber les peuples et d\u2019ignorer la science et la d\u00e9tresse des plus vuln\u00e9rables. Il ne suffit pas de reconna\u00eetre qu\u2019il y a urgence climatique et d\u2019adopter des r\u00e8gles pour l\u2019action sur le climat pour lutter contre les d\u00e9r\u00e8glements climatiques qui menacent des nations enti\u00e8res. Sans action imm\u00e9diate, les meilleurs politiques ne serviront \u00e0 rien. C\u2019est \u00e7a que les gens voulaient mais les gouvernements n\u2019ont pas assum\u00e9 leurs responsabilit\u00e9s. C\u2019est immoral, et ils doivent livrer des objectifs bien plus ambitieux au Sommet de l\u2019ONU De 2019. \u00bb<\/p>\n\n\n\n<p>Le responsable de la campagne Climat-\u00c9nergie de Greenpeace Canada, Patrick Bonin, soul\u00e8ve: \u00ab C\u2019est essentiel pour s\u2019assurer qu\u2019il y ait de la confiance entre les pays et que les pays arrivent \u00e0 se doter d\u2019objectifs encore plus ambitieux. Si les pays en d\u00e9veloppement n\u2019ont pas l\u2019impression que les pays d\u00e9velopp\u00e9s sont en train d\u2019atteindre leurs objectifs, c\u2019est certain qu\u2019eux ne voudront jamais faire davantage d\u2019efforts \u00bb. Par contre Greenpeace d\u00e9plore l\u2019absence d\u2019un plan cr\u00e9dible au Canada pour atteindre les cibles que le pays s\u2019est fix\u00e9es avec l\u2019accord de Paris : \u00ab Ce n\u2019est de toute \u00e9vidence pas en achetant des pipelines et des trains pour acheminer et exporter le p\u00e9trole des sables bitumineux et en augmentant la production de p\u00e9trole et de gaz naturel comme il le pr\u00e9voit que le Canada atteindra ses cibles \u00bb, d\u00e9clare M. Bonin. Le fait que les Etats aient pu, malgr\u00e9 tout, adopter des r\u00e8gles d\u2019application minimales pour l\u2019Accord de Paris montre qu\u2019une forme de multilat\u00e9ralisme autour de l\u2019enjeu climatique reste possible. H\u00e9las, sans l\u2019ambition n\u00e9cessaire, cette diplomatie risque de perdre peu \u00e0 peu de sa consistance.Greenpeace demande aux Etats de se ressaisir rapidement et de renforcer drastiquement leurs efforts diplomatiques et politiques pour lutter contre le changement climatique et prot\u00e9ger les populations vuln\u00e9rables. Ils doivent se pr\u00e9senter au Sommet Sp\u00e9cial des Nations Unis sur le climat, le 23 septembre 2019, avec de nouvelles feuilles de route revues \u00e0 la hausse (NDCs) et des promesses de financement ad\u00e9quates.<\/p>\n\n\n\n<p>De nombreuses discussions de couloirs de la COP se sont focalis\u00e9es sur la crise des gilets jaunes et la France a fait figure de contre-exemple pour son incapacit\u00e9 \u00e0 mettre en \u0153uvre une transition juste. La cr\u00e9dibilit\u00e9 fran\u00e7aise sur l\u2019agenda climatique s\u2019\u00e9rode \u00e9galement du fait de ses mauvais r\u00e9sultats nationaux, avec des \u00e9missions en hausse et des objectifs en baisse. Jusqu\u2019\u00e0 maintenant, Emmanuel Macron manque \u00e0 ses responsabilit\u00e9s, \u00e0 savoir placer l\u2019enjeu climatique au c\u0153ur d\u2019un v\u00e9ritable projet de soci\u00e9t\u00e9. \u00bb (8)<\/p>\n\n\n\n<p>(1) https:\/\/www.latribune.fr\/economie\/international\/que-faut-il-retenir-de-la-cop24-801264.html<br>(2) https:\/\/www.greenpeace.fr\/cop24-etats-manquent-nouvelle-occasion-de-repondre-a-lurgence-climatique\/<br>(3) https:\/\/www.ouest-france.fr\/monde\/cop24-reportage-rybnik-la-ville-la-polluee-d-europe-6103890<br>(4) https:\/\/fr.wikipedia.org\/wiki\/Centrale_thermique_de_Be%C5%82chat%C3%B3w<br>(5) https:\/\/www.geo.fr\/voyage\/cop24-sur-les-traces-du-passe-minier-de-katowice-en-pologne-193648<br>(6) https:\/\/www.lemonde.fr\/climat\/article\/2018\/12\/04\/climat-la-pologne-reclame-une-transition-juste_5392473_1652612.html<br>(7) https:\/\/www.geo.fr\/environnement\/des-militants-de-greenpeace-escaladent-la-cheminee-de-la-plus-grande-centrale-a-charbon-de-lue-193623<br>(8) https:\/\/www.greenpeace.org\/canada\/fr\/communique-de-presse\/6795\/cop-24-malgre-lurgence-les-etats-tournent-le-dos-aux-attentes-des-populations\/<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Du 3 au 15 d\u00e9cembre 2018 s&rsquo;est d\u00e9roul\u00e9e en Pologne la COP24. \u00c7a se passe \u00e0 Katowice, chef-lieu de la Sil\u00e9sie, la grande r\u00e9gion mini\u00e8re au sud du pays. Contrairement \u00e0 ce qui s&rsquo;\u00e9tait pass\u00e9 \u00e0 Paris et \u00e0 Marrakech lors des COP21 et 22 et tout comme pour la COP23 \u00e0 Bonn, il &#8230; <a title=\"COP24\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_01\/htc_gr_240-intro\/\" aria-label=\"Read more about COP24\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2637,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3026"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=3026"}],"version-history":[{"count":12,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3026\/revisions"}],"predecessor-version":[{"id":4115,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/3026\/revisions\/4115"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2637"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=3026"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}