{"id":4758,"date":"2023-10-08T22:05:39","date_gmt":"2023-10-08T20:05:39","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?p=4758"},"modified":"2024-05-18T23:09:35","modified_gmt":"2024-05-18T21:09:35","slug":"blog_id-62","status":"publish","type":"post","link":"http:\/\/htc-wp.ddev.site:8000\/blog_id-62\/","title":{"rendered":"Vamos a la playa"},"content":{"rendered":"\n<p><em>Panneau du \u00ab Gouvernement d\u2019Aragon et de la F\u00e9d\u00e9ration aragonaise de p\u00eache et de p\u00eache au lancer \u00bb (apparemment tr\u00e8s pris\u00e9e des p\u00eacheurs allemands qui sont l\u00e9gion ici). Il indique : \u00ab Mer d\u2019Aragon &#8211; Terrain de p\u00eache sportive \u00bb. Cachant le A, le visage du Che sur l\u2019autocollant d\u2019un \u00ab\u00a0extraordinaire\u00a0\u00bb club de football allemand. \u00c0 la t\u00eate du barrage de Mequinenza. Province de Saragosse, Aragon. Espagne &#8211; 8 Octobre 2023.Post\u00e9 par H\u00e9l\u00e8ne et Thomas, 2023-10-08<\/em><\/p>\n\n\n\n<p>Hol\u00e0,<\/p>\n\n\n\n<p>Vamos a la playa\u2026 (Allons \u00e0 la plage) \u2026mais pas vraiment ! Nous on a encore une quarantaine de kilom\u00e8tres \u00e0 v\u00e9lo \u00e0 faire sous le cagnard si on veut atteindre Caspe ce soir.<\/p>\n\n\n\n<p>Tout \u00e0 l&rsquo;heure, quand on a demand\u00e9 \u00e0 un bar de remplir l&rsquo;une de nos gourdes (la fontaine ne marchait pas dans cette \u00e9trange bourgade de Mequinenza o\u00f9 tout semble tourner autour de la p\u00eache) la serveuse nous a confirm\u00e9 que d&rsquo;ici \u00e0 Caspe il y aurait des c\u00f4tes \u00e0 gravir et, que surtout, on ne trouverait sur le chemin ni maison, ni station service.<\/p>\n\n\n\n<p>Du coup bien s\u00fbr, on n&rsquo;a pas le temps de pratiquer le farniente ! Et puis c&rsquo;est dimanche, alors on ne va pas non plus trop \u00e9crire.<\/p>\n\n\n\n<p>Juste vous raconter que dans le m\u00eame bar, un vieux accoud\u00e9 au comptoir nous a indiqu\u00e9 que comme nous suivions le fleuve \u00c8bre, il n&rsquo;y avait pas de probl\u00e8me pour avoir de l&rsquo;eau. Il suffisait, par exemple, de se servir dans la r\u00e9serve du barrage de Mequinenza \u00e0 la sortie de la cit\u00e9. Quand nous r\u00e9torquons que l&rsquo;eau du robinet, elle, a quand m\u00eame \u00e9t\u00e9 trait\u00e9e, lui et la serveuse sont d&rsquo;accord pour affirmer : \u00ab poco \u00bb c&rsquo;est \u00e0 dire \u00ab\u00a0\u00e0 peine\u00a0\u00bb selon eux. Difficile \u00e0 croire \u00e9tant donn\u00e9 le go\u00fbt qu&rsquo;elle a et les sacs de chlore que nous avons vus d\u00e9verser dans les r\u00e9servoirs qui alimentent les agglom\u00e9rations. Gloups !<\/p>\n\n\n\n<p>Et puis Plouf ! au pied de la forteresse qui domine la jonction de l\u2019affluent S\u00e8gre avec l&rsquo;\u00c8bre : de la p\u00eache au gros !<\/p>\n\n\n\n<p>Lorsque nous passons, un bruit de grelots, de l&rsquo;agitation, des grands mouvements de bras. Un des p\u00eacheurs du petit groupe d&rsquo;Anglais \u00ab du ghetto de Londres \u00bb encourag\u00e9 par des Espagnols, bataille depuis 20 minutes pour sortir un silure de 1,91 m de l&rsquo;eau. Il lui faudra encore 10 minutes suppl\u00e9mentaires avant de pouvoir poser triomphalement devant la prise qu&rsquo;il remet ensuite \u00e0 l&rsquo;eau. \u00ab C&rsquo;est juste pour le plaisir du sport\u00bb nous disent-ils.<\/p>\n\n\n\n<p>Les panneaux \u00ab Mar de Arag\u00f3n &#8211; Coto deportivo de pesca \u00bb (Mer d&rsquo;Aragon &#8211; Terrain de p\u00eache sportive) n&rsquo;en finissent d&rsquo;ailleurs pas de se succ\u00e9der au bord de la route. La Mer d&rsquo;Aragon est l&rsquo;autre nom donn\u00e9 \u00e0 la seule retenue d&rsquo;eau du barrage de Mequinenza, d&rsquo;une superficie de presque 8 000 km2.<\/p>\n\n\n\n<p>L&rsquo;an dernier, en suivant le fleuve Tage, nous avions vu la Mer de Castille, constitu\u00e9e, elle, de l&rsquo;ensemble des barrages de Almoguera, Bolarque, Buend\u00eda, Entrepe\u00f1as, Estremera y Zorita. Depuis, des barrages on en a vu \u00ab\u00a0un mont\u00f3n\u00a0\u00bb (\u00e9norm\u00e9ment) que ce soit en Espagne ou au Portugal.<\/p>\n\n\n\n<p>Il y a peu, en Catalogne nous avons fait un d\u00e9tour pour voir celui de Sau, largement m\u00e9diatis\u00e9 car, du fait de la s\u00e9cheresse qui touche la p\u00e9ninsule ib\u00e9rique, l\u2019\u00e9glise de Sant Rom\u00e0 souvent submerg\u00e9e par les eaux est r\u00e9apparue.<\/p>\n\n\n\n<p>Aujourd&rsquo;hui est encore une journ\u00e9e bien chaude avec plus de 30 degr\u00e9s.<\/p>\n\n\n\n<p>Venga ! Vamonos !<br>Hasta Luego !<\/p>\n\n\n\n<p>Elena y Tomas<\/p>\n\n\n\n<p>PS : Notre carri\u00e8re de p\u00e8lerins s&rsquo;est achev\u00e9e aussi rapidement qu&rsquo;elle avait commenc\u00e9. Soit les lieux sont soit-disant pleins (bien que nous n&rsquo;ayons crois\u00e9 aucun autre p\u00e8lerin) ou ferm\u00e9s le dimanche, soit transform\u00e9s en refuges de luxe \u00e0 50 euros la nuit. Heureusement, nous avons continu\u00e9 \u00e0 faire des bonnes rencontres, comme encore hier soir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Panneau du \u00ab Gouvernement d\u2019Aragon et de la F\u00e9d\u00e9ration aragonaise de p\u00eache et de p\u00eache au lancer \u00bb (apparemment tr\u00e8s pris\u00e9e des p\u00eacheurs allemands qui sont l\u00e9gion ici). Il indique : \u00ab Mer d\u2019Aragon &#8211; Terrain de p\u00eache sportive \u00bb. Cachant le A, le visage du Che sur l\u2019autocollant d\u2019un \u00ab\u00a0extraordinaire\u00a0\u00bb club de football allemand. &#8230; <a title=\"Vamos a la playa\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/blog_id-62\/\" aria-label=\"Read more about Vamos a la playa\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":4757,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[46],"tags":[24],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4758"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4758"}],"version-history":[{"count":1,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4758\/revisions"}],"predecessor-version":[{"id":4759,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/posts\/4758\/revisions\/4759"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media\/4757"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4758"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/categories?post=4758"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/tags?post=4758"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}