{"id":4248,"date":"2024-05-01T00:15:39","date_gmt":"2024-04-30T22:15:39","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4248"},"modified":"2024-05-01T00:20:37","modified_gmt":"2024-04-30T22:20:37","slug":"htc_gr_241-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_241-intro\/","title":{"rendered":"Pologne &#8211; Guido Mine"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"425\" height=\"285\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_241_img_022.jpg\" alt=\"\" class=\"wp-image-4243\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_241_img_022.jpg 425w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_241_img_022-300x201.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_241_img_022-150x101.jpg 150w\" sizes=\"(max-width: 425px) 100vw, 425px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_241-galerie\/\">Voir le reportage<\/a><\/div>\n\n\n\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_mg_07-histoire\/\">Lire l&rsquo;histoire du reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Contrairement \u00e0 ce qui s&rsquo;\u00e9tait pass\u00e9 \u00e0 Paris et \u00e0 Marrakech lors des COP21 et 22 et tout comme pour la COP23 \u00e0 Bonn, il nous est impossible d&rsquo;acc\u00e9der au centre des conf\u00e9rences sans badge d&rsquo;accr\u00e9ditation. Donc en jouant \u00e0 cache cache avec les vigiles nous obtenons quelques photos de l&rsquo;entr\u00e9e seulement, puis, m\u00eame proc\u00e9dure qu&rsquo;\u00e0 Bonn, nous partons roder dans la ville et aussi dans les environs plus ou moins proches. Nous nous concentrons bien s\u00fbr sur la r\u00e9gion de Sil\u00e9sie, pays du charbon, dont c&rsquo;est le moteur et le symbole. \u00c0 l&rsquo;occasion de cette COP24 de nombreux reportages y sont r\u00e9alis\u00e9s, dont plusieurs sur la pollution que g\u00e9n\u00e8rent les centrales \u00e0 charbons pourvoyeuses de 80% de l&rsquo;\u00e9lectricit\u00e9 polonaise, et c&rsquo;est ainsi que nous apprenons que le charbon \u00ab\u00a0est un art de vivre\u00a0\u00bb!<\/p>\n\n\n\n<p>\u00c0 Zabrze, nous sommes \u00e9pat\u00e9s par une brochure touristique qui pr\u00e9sente Kopalnia Guido comme un parc d&rsquo;attraction, une ancienne mine de charbon que l&rsquo;on peut visiter et m\u00eame s&rsquo;y mettre en uniforme jaune avec casque et s&rsquo;essayer \u00e0 travailler dans les conditions r\u00e9elles d&rsquo;un mineur !<\/p>\n\n\n\n<p>L&rsquo;exploitation de cette mine a commenc\u00e9 au milieu du XIXe si\u00e8cle et a pris fin dans les ann\u00e9es 30 avec l&rsquo;\u00e9puisement des stocks. Trente ans plus tard elle devient la Mine Exp\u00e9rimentale de Charbon qui permet d&rsquo;y tester diff\u00e9rentes machines mini\u00e8res ; puis pendant une quinzaine d&rsquo;ann\u00e9es jusqu&rsquo;en 1996 elle est transform\u00e9e en mus\u00e9e minier. Ce dernier vient de rouvrir au d\u00e9but des ann\u00e9es 2000 et c&rsquo;est maintenant une des plus grandes attractions touristiques de la r\u00e9gion de la Haute Sil\u00e9sie.<\/p>\n\n\n\n<p>\u00c0 l&rsquo;entr\u00e9e, du charbon souvenir \u00e0 la vente sous toutes ses formes pr\u00e9sent\u00e9 avec autant de fiert\u00e9 qu&rsquo;un diamant : simple bloc, porte-cl\u00e9, gel douche noir, bi\u00e8re Guido sombre, sur tee-shirt, sur sac, dans des wagonnets, en bonbons, agr\u00e9g\u00e9s en bibelot d\u00e9coratif, etc. Au guichet, nous retirons les billets que nous avions r\u00e9serv\u00e9s \u00e0 l&rsquo;avance par t\u00e9l\u00e9phone. Le guide ne donnera les explications qu&rsquo;en polonais car nous ne sommes que deux touristes \u00e9trangers dans le groupe ; du coup n&rsquo;ayant pas \u00e0 pr\u00eater l&rsquo;oreille Thomas pourra se consacrer exclusivement \u00e0 la prise de photos. Mais courage l&rsquo;heure de la visite approche et il va falloir descendre jusqu&rsquo;\u00e0 moins 335 m\u00e8tres malgr\u00e9 une claustrophobie certaine \u2026<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Contrairement \u00e0 ce qui s&rsquo;\u00e9tait pass\u00e9 \u00e0 Paris et \u00e0 Marrakech lors des COP21 et 22 et tout comme pour la COP23 \u00e0 Bonn, il nous est impossible d&rsquo;acc\u00e9der au centre des conf\u00e9rences sans badge d&rsquo;accr\u00e9ditation. Donc en jouant \u00e0 cache cache avec les vigiles nous obtenons quelques photos de l&rsquo;entr\u00e9e seulement, puis, m\u00eame &#8230; <a title=\"Pologne &#8211; Guido Mine\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_07\/htc_gr_241-intro\/\" aria-label=\"Read more about Pologne &#8211; Guido Mine\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2621,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"class_list":["post-4248","page","type-page","status-publish"],"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4248"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4248"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4248\/revisions"}],"predecessor-version":[{"id":4251,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4248\/revisions\/4251"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2621"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}