{"id":4699,"date":"2024-05-09T23:05:10","date_gmt":"2024-05-09T21:05:10","guid":{"rendered":"http:\/\/htc-wp.ddev.site:8000\/?page_id=4699"},"modified":"2024-05-09T23:09:59","modified_gmt":"2024-05-09T21:09:59","slug":"htc_gr_81-intro","status":"publish","type":"page","link":"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_81-intro\/","title":{"rendered":"France &#8211; Salon International de l&rsquo;Agriculture 2010"},"content":{"rendered":"\n<figure class=\"wp-block-image size-full is-resized\"><img loading=\"lazy\" decoding=\"async\" width=\"450\" height=\"299\" src=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_81_img_030.jpg\" alt=\"\" class=\"wp-image-4694\" style=\"width:330px;height:auto\" srcset=\"http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_81_img_030.jpg 450w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_81_img_030-300x199.jpg 300w, http:\/\/htc-wp.ddev.site:8000\/wp-content\/uploads\/htc_gr_81_img_030-150x100.jpg 150w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/figure>\n\n\n\n<div style=\"height:25px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<div class=\"wp-block-buttons is-layout-flex wp-block-buttons-is-layout-flex\">\n<div class=\"wp-block-button\"><a class=\"wp-block-button__link wp-element-button\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_81-galerie\/\">Voir le reportage<\/a><\/div>\n<\/div>\n\n\n\n<div style=\"height:20px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<p><strong>Introduction<\/strong><\/p>\n\n\n\n<p>Le Salon de l&rsquo;Agriculture, bien qu&rsquo;\u00e9ph\u00e9m\u00e8re, est souvent consid\u00e9r\u00e9 comme la plus grande ferme du monde, avec plus de 1 000 exposants et plus de 3 500 animaux pr\u00e9sent\u00e9s, attirant de 600 000 \u00e0 700 000 visiteurs chaque ann\u00e9e \u00e0 la Porte de Versailles. Il est souvent vu comme le rendez-vous incontournable o\u00f9 la ville rencontre la campagne et o\u00f9 le consommateur rencontre les fili\u00e8res qui le nourrissent. C&rsquo;est aussi le lieu o\u00f9 chaque ann\u00e9e un Concours G\u00e9n\u00e9ral Agricole est organis\u00e9 pour primer les meilleurs produits du terroir fran\u00e7ais et \u00ab les plus belles b\u00eates \u00bb.<\/p>\n\n\n\n<p>Cette quarante-septi\u00e8me \u00e9dition a ferm\u00e9 ses portes dans une ambiance ressentie par beaucoup comme morose, car l&rsquo;agriculture en France est un secteur qui traverse la plus grave crise depuis 30 ans. Du fait de la volatilit\u00e9 des prix agricoles, le revenu annuel moyen des agriculteurs n&rsquo;atteint plus que 14.500 euros, soit pr\u00e8s de moiti\u00e9 moins que le record de 28.500 euros enregistr\u00e9 en 2007. Le secteur employait encore en 2007 plus de 1,4 million de personnes, soit 6,2% de l&#8217;emploi total national, contre 12% en 1980. Depuis une vingtaine d&rsquo;ann\u00e9es la baisse de la main d&rsquo;\u0153uvre agricole a divis\u00e9 par deux le nombre d&rsquo;exploitations 507.000 en 2007) qui recule d&rsquo;environ 3% par an. Malgr\u00e9 ces chiffres, au niveau international le secteur agricole fran\u00e7ais est encore en 2009 le troisi\u00e8me producteur et le deuxi\u00e8me exportateur derri\u00e8re les \u00c9tats-Unis.<\/p>\n\n\n\n<p>Suite \u00e0 mon pr\u00e9c\u00e9dent reportage sur la crise du lait, et pour ma premi\u00e8re visite au Salon de l&rsquo;Agriculture, j&rsquo;ai d\u00e9cid\u00e9 de suivre un \u00e9leveur de ma r\u00e9gion qui allait pr\u00e9senter trois vaches de race Blondes d&rsquo;Aquitaine au Concours G\u00e9n\u00e9ral Agricole. Pour beaucoup, \u00eatre pr\u00e9sent \u00e0 Paris est une fiert\u00e9 et aussi un investissement car les frais se chiffrent g\u00e9n\u00e9ralement entre 2 et 3 000 euros pour une vache (transport, s\u00e9jour sur Paris, inscription, nourriture pout le b\u00e9tail, etc&#8230;).<\/p>\n\n\n\n<p>Plus globalement, j&rsquo;ai tent\u00e9 de documenter durant cette semaine la vie des \u00e9leveurs pr\u00e9sents au salon, diff\u00e9rents aspects des fili\u00e8res bovines (lait et viande) et de cerner quelques enjeux futurs pour l&rsquo;agriculture fran\u00e7aise.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Introduction Le Salon de l&rsquo;Agriculture, bien qu&rsquo;\u00e9ph\u00e9m\u00e8re, est souvent consid\u00e9r\u00e9 comme la plus grande ferme du monde, avec plus de 1 000 exposants et plus de 3 500 animaux pr\u00e9sent\u00e9s, attirant de 600 000 \u00e0 700 000 visiteurs chaque ann\u00e9e \u00e0 la Porte de Versailles. Il est souvent vu comme le rendez-vous incontournable o\u00f9 la &#8230; <a title=\"France &#8211; Salon International de l&rsquo;Agriculture 2010\" class=\"read-more\" href=\"http:\/\/htc-wp.ddev.site:8000\/htc_mg_06\/htc_gr_81-intro\/\" aria-label=\"Read more about France &#8211; Salon International de l&rsquo;Agriculture 2010\">Lire la suite<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":2634,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"_links":{"self":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4699"}],"collection":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/comments?post=4699"}],"version-history":[{"count":2,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4699\/revisions"}],"predecessor-version":[{"id":4702,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/4699\/revisions\/4702"}],"up":[{"embeddable":true,"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/pages\/2634"}],"wp:attachment":[{"href":"http:\/\/htc-wp.ddev.site:8000\/wp-json\/wp\/v2\/media?parent=4699"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}